[
  "[PAD]",
  "[UNK]",
  "[CLS]",
  "[SEP]",
  "[MASK]",
  "之",
  "不",
  "以",
  "於",
  "也",
  "而",
  "人",
  "爲",
  "一",
  "曰",
  "其",
  "有",
  "子",
  "君",
  "王",
  "者",
  "則",
  "二",
  "民",
  "公",
  "又",
  "亓",
  "大",
  "是",
  "可",
  "乃",
  "天",
  "三",
  "言",
  "日",
  "母",
  "四",
  "命",
  "百",
  "邦",
  "與",
  "夫",
  "無",
  "行",
  "五",
  "于",
  "所",
  "事",
  "生",
  "道",
  "成",
  "女",
  "亡",
  "下",
  "月",
  "六",
  "至",
  "上",
  "尹",
  "心",
  "吉",
  "弗",
  "此",
  "能",
  "必",
  "見",
  "亦",
  "故",
  "臣",
  "司",
  "或",
  "自",
  "既",
  "九",
  "少",
  "十",
  "出",
  "謂",
  "方",
  "正",
  "禱",
  "知",
  "歲",
  "身",
  "利",
  "先",
  "得",
  "善",
  "將",
  "未",
  "如",
  "立",
  "受",
  "我",
  "若",
  "左",
  "樂",
  "用",
  "隹",
  "楚",
  "敗",
  "德",
  "黃",
  "陽",
  "貞",
  "欲",
  "矣",
  "文",
  "周",
  "皆",
  "余",
  "父",
  "馬",
  "思",
  "義",
  "吾",
  "從",
  "非",
  "聞",
  "己",
  "乎",
  "今",
  "凡",
  "後",
  "死",
  "古",
  "長",
  "疾",
  "敢",
  "㠯",
  "告",
  "智",
  "聖",
  "內",
  "信",
  "甲",
  "復",
  "明",
  "金",
  "莫",
  "𠭁",
  "晉",
  "焉",
  "政",
  "屯",
  "八",
  "占",
  "服",
  "𠁩",
  "紫",
  "才",
  "右",
  "白",
  "咎",
  "相",
  "居",
  "在",
  "小",
  "門",
  "多",
  "侯",
  "敬",
  "巳",
  "好",
  "志",
  "東",
  "仁",
  "邑",
  "郢",
  "唯",
  "食",
  "地",
  "車",
  "及",
  "尚",
  "期",
  "武",
  "𡚦",
  "𫊟",
  "之日",
  "七",
  "同",
  "何",
  "齊",
  "作",
  "陳",
  "教",
  "吳",
  "家",
  "丑",
  "惪",
  "取",
  "然",
  "奚",
  "各",
  "中",
  "禮",
  "陵",
  "乙",
  "城",
  "室",
  "北",
  "物",
  "夏",
  "和",
  "師",
  "里",
  "年",
  "遠",
  "亥",
  "𠂤",
  "勿",
  "求",
  "句",
  "貴",
  "御",
  "殺",
  "足",
  "祭",
  "晨",
  "外",
  "惡",
  "辛",
  "執",
  "入",
  "起",
  "親",
  "舉",
  "歸",
  "乘",
  "合",
  "攻",
  "組",
  "州",
  "賢",
  "士",
  "千",
  "甬",
  "刑",
  "胃",
  "名",
  "客",
  "西",
  "哉",
  "問",
  "{尒䎽}",
  "太",
  "昔",
  "難",
  "由",
  "神",
  "時",
  "申",
  "之月",
  "猶",
  "廿",
  "高",
  "良",
  "酉",
  "性",
  "尸示",
  "使",
  "惟",
  "木",
  "寅",
  "情",
  "新",
  "說",
  "失",
  "卯",
  "兵",
  "固",
  "廷",
  "秦",
  "伐",
  "治",
  "會",
  "阩",
  "戊",
  "湯",
  "就",
  "玉",
  "亂",
  "奠",
  "軍",
  "反",
  "終",
  "徙",
  "朕",
  "坪",
  "帝",
  "賽",
  "壬",
  "速",
  "戠",
  "南",
  "述",
  "戌",
  "土",
  "癸",
  "畏",
  "首",
  "山",
  "眾",
  "且",
  "水",
  "即",
  "異",
  "純",
  "宮",
  "令",
  "卲",
  "福",
  "益",
  "尅",
  "飤",
  "恆",
  "寺",
  "厇",
  "宋",
  "兩",
  "𩁹",
  "察",
  "路",
  "史",
  "萬",
  "惠",
  "已",
  "夜",
  "夕",
  "交",
  "觀",
  "許",
  "厚",
  "定",
  "果",
  "甚",
  "宜",
  "喪",
  "丘",
  "力",
  "官",
  "弟",
  "皮",
  "戰",
  "慎",
  "型",
  "視",
  "瘥",
  "衣",
  "備",
  "常",
  "忠",
  "聲",
  "登",
  "宗",
  "喜",
  "蔡",
  "來",
  "斯",
  "進",
  "帀",
  "李",
  "易",
  "爾",
  "亞",
  "朝",
  "孫",
  "毋",
  "氒",
  "僕",
  "錦",
  "靈",
  "縢",
  "大夫",
  "愛",
  "始",
  "午",
  "蓋",
  "云",
  "寡",
  "𨟻",
  "解",
  "敓",
  "駟",
  "丙",
  "率",
  "安",
  "卜",
  "氣",
  "攝",
  "競",
  "凶",
  "苛",
  "孔子",
  "疋",
  "器",
  "加",
  "答",
  "豫",
  "主",
  "還",
  "過",
  "戕",
  "革",
  "丁",
  "魚",
  "驂",
  "囂",
  "害",
  "詩",
  "哀",
  "盈",
  "回",
  "悔",
  "去",
  "徒",
  "庶",
  "處",
  "裏",
  "汝",
  "獻",
  "禍",
  "平",
  "訟",
  "祝",
  "發",
  "勞",
  "妻",
  "牛",
  "聽",
  "兄",
  "集",
  "卅",
  "盡",
  "雖",
  "祀",
  "攸",
  "啟",
  "前",
  "陰",
  "因",
  "建",
  "美",
  "舜",
  "世",
  "童",
  "老",
  "川",
  "色",
  "莊",
  "某",
  "容",
  "救",
  "悅",
  "達",
  "席",
  "越",
  "社",
  "諸",
  "章",
  "監",
  "守",
  "尔",
  "強",
  "罰",
  "君子",
  "鬼",
  "氏",
  "鄭",
  "共",
  "庚",
  "謀",
  "往",
  "降",
  "丹",
  "勝",
  "卑",
  "語",
  "䎽",
  "憂",
  "无",
  "后",
  "悼",
  "流",
  "八十",
  "逆",
  "尃",
  "凥",
  "雨",
  "元",
  "禹",
  "威",
  "耳",
  "保",
  "請",
  "逃",
  "辟",
  "婦",
  "赤",
  "光",
  "遊",
  "冬",
  "位",
  "市",
  "冢",
  "參",
  "戈",
  "致",
  "孤",
  "羅",
  "虎",
  "秉",
  "酓",
  "退",
  "屈",
  "體",
  "舒",
  "怨",
  "初",
  "廼",
  "改",
  "饋",
  "皇",
  "目",
  "田",
  "俈",
  "當",
  "盬",
  "載",
  "紛",
  "{㠯ㅋ}",
  "連",
  "姓",
  "荆",
  "綠",
  "涉",
  "青",
  "形",
  "幾",
  "康",
  "奴",
  "酒",
  "堯",
  "亯",
  "音",
  "乍",
  "之所",
  "羽",
  "㕨",
  "孝",
  "緅",
  "昜",
  "牂",
  "環",
  "書",
  "恭",
  "怠",
  "弓",
  "孰",
  "逾",
  "秀",
  "嘉",
  "罪",
  "雘",
  "毀",
  "順",
  "修",
  "止",
  "興",
  "爵",
  "彭",
  "員",
  "紡",
  "羕",
  "箙",
  "豢",
  "仲",
  "辠",
  "男",
  "旬",
  "爨",
  "弋",
  "唬",
  "戒",
  "豻",
  "綏",
  "友",
  "獄",
  "晶",
  "商",
  "臨",
  "學",
  "牢",
  "小人",
  "近",
  "寧",
  "爭",
  "祟",
  "慶",
  "瘳",
  "朋",
  "坐",
  "宰",
  "{宀𠁩}",
  "{力它}",
  "忘",
  "賞",
  "絕",
  "穆",
  "{竹}",
  "賜",
  "海",
  "漆",
  "習",
  "免",
  "佩",
  "蒙",
  "畫",
  "内",
  "十月",
  "婁",
  "昭",
  "分",
  "比",
  "節",
  "遇",
  "恒",
  "典",
  "儀",
  "石",
  "國",
  "旦",
  "獸",
  "麥",
  "亟",
  "卒B",
  "雕",
  "番",
  "肥",
  "返",
  "遲",
  "遺",
  "𢝬",
  "奉",
  "虛",
  "魯",
  "殜",
  "𢆶",
  "聚",
  "卒",
  "七十",
  "弇",
  "䌛",
  "苟",
  "斷",
  "胡",
  "實",
  "關",
  "舊",
  "風",
  "獨",
  "厲",
  "貨",
  "口",
  "本",
  "膚",
  "稷",
  "畜",
  "矢",
  "孚",
  "轡",
  "甘",
  "龜",
  "妾",
  "望",
  "尊",
  "璧",
  "輪",
  "疑",
  "厥",
  "間",
  "疆",
  "深",
  "鼓",
  "壽",
  "戎",
  "翼",
  "牧",
  "惑",
  "霝",
  "盤",
  "真",
  "冒",
  "重",
  "𠀠",
  "折",
  "豊",
  "昏",
  "病",
  "貢",
  "熊",
  "灋",
  "兼",
  "動",
  "淵",
  "咸",
  "{爪家}",
  "紿",
  "旆",
  "六十",
  "吏",
  "龍",
  "河",
  "賈",
  "郙",
  "帶",
  "祈",
  "承",
  "清",
  "差",
  "八月",
  "鼎",
  "逐",
  "征",
  "弼",
  "均",
  "工",
  "賊",
  "襄",
  "卿",
  "貸",
  "喬",
  "詒",
  "面",
  "倝",
  "貂",
  "柬",
  "須",
  "傷",
  "犬",
  "背",
  "寶",
  "韋",
  "匿",
  "祖",
  "幽",
  "賓",
  "胙",
  "殷",
  "十一",
  "{糸東田}",
  "寢",
  "屬",
  "𡵂",
  "素",
  "五十",
  "{辶止㚔}",
  "悲",
  "縞",
  "富",
  "梁",
  "軒",
  "溺",
  "私",
  "畋",
  "務",
  "慮",
  "貘",
  "九十",
  "遂",
  "變",
  "輔",
  "纓",
  "豕",
  "盟",
  "火",
  "眚",
  "鳴",
  "衛",
  "紀",
  "旨",
  "表",
  "十三",
  "冠",
  "象",
  "走",
  "羣",
  "享",
  "慼",
  "{止達}",
  "辱",
  "翠",
  "懌",
  "兇",
  "向",
  "舟",
  "宵",
  "躬",
  "柔",
  "靷",
  "忌",
  "鄢",
  "危",
  "{胃刀}",
  "野",
  "秋",
  "厭",
  "骨",
  "匹",
  "結",
  "收",
  "殹",
  "十二",
  "龔",
  "巽",
  "量",
  "綳",
  "稱",
  "韔",
  "虘B",
  "騬",
  "茖",
  "戔",
  "{既火}",
  "貧",
  "{糸秋}",
  "險",
  "畢",
  "江",
  "違",
  "勸",
  "鞍",
  "制",
  "偽",
  "𦘔",
  "約",
  "呼",
  "屨",
  "牙",
  "諫",
  "季",
  "廢",
  "端",
  "疏",
  "衡",
  "犠",
  "經",
  "類",
  "鹿",
  "狐",
  "賤",
  "割",
  "恥",
  "廣",
  "鞁",
  "群",
  "笲",
  "擔",
  "念",
  "𧻚",
  "﨤",
  "它",
  "戶",
  "味",
  "懼",
  "曹",
  "珪",
  "種",
  "嗚",
  "宅",
  "滅",
  "快",
  "膺",
  "春",
  "衆",
  "養",
  "麗",
  "舍",
  "鞅",
  "忻",
  "卹",
  "𡥈",
  "苦",
  "末",
  "鐘",
  "{示工}",
  "宛",
  "擇",
  "昷",
  "寇",
  "巟",
  "胀",
  "墨",
  "藍",
  "驕",
  "範",
  "𡰥",
  "睪",
  "代",
  "𪴿",
  "邇",
  "貍",
  "功",
  "肰",
  "通",
  "施",
  "吝",
  "繸",
  "朱",
  "豐",
  "昌",
  "瑟",
  "困",
  "恐",
  "精",
  "災",
  "敔",
  "穴",
  "{戈戈}",
  "圓",
  "獲",
  "乳",
  "{至于}",
  "旗",
  "{羽亓}",
  "齒",
  "谷",
  "勤",
  "度",
  "{𡴎帚}",
  "戟",
  "尨",
  "{木甫}",
  "艮",
  "𠱾",
  "久",
  "顧",
  "侍",
  "陷",
  "肉",
  "缶",
  "張",
  "邪",
  "紃",
  "彤",
  "{爿兔}",
  "鄩",
  "{弓口二}",
  "韌",
  "𦮎",
  "奪",
  "罔",
  "緩",
  "弃",
  "玄",
  "敝",
  "都",
  "豈",
  "韅",
  "閉",
  "刖",
  "隋",
  "沒",
  "曾",
  "耑",
  "造",
  "郘",
  "四十",
  "倉",
  "寵",
  "材",
  "允",
  "訓",
  "{㱿子}",
  "綴",
  "夷",
  "厩",
  "任",
  "藏",
  "慈",
  "夭",
  "笑",
  "飲",
  "寒",
  "叔",
  "攺",
  "啻",
  "永",
  "{衛止}",
  "薦",
  "肨",
  "埶",
  "待",
  "𢝫",
  "怒",
  "星",
  "融",
  "拃",
  "宣",
  "臤",
  "桀",
  "杸",
  "縈",
  "祿",
  "辭",
  "空",
  "產",
  "戉",
  "讓",
  "引",
  "騑",
  "盛",
  "靜",
  "裳",
  "豹",
  "束",
  "騏",
  "鳥",
  "巂",
  "窮",
  "盍",
  "域",
  "嘗",
  "兹",
  "簡",
  "漸",
  "休",
  "囟",
  "溪",
  "{辶殳}",
  "迻",
  "族",
  "上B",
  "帛",
  "{竹亯}",
  "禪",
  "兌",
  "祥",
  "焚",
  "滑",
  "歌",
  "适",
  "并",
  "{聑大}",
  "{十四}",
  "孑",
  "奔",
  "沫",
  "儉",
  "雍",
  "顯",
  "誅",
  "日月",
  "懷",
  "房",
  "虞",
  "夢",
  "傳",
  "寓",
  "{門夕刀}",
  "糴",
  "虩",
  "餘",
  "羊",
  "樹",
  "旱",
  "破",
  "爯",
  "讎",
  "葬",
  "勢",
  "襲",
  "召",
  "智智",
  "枳",
  "鄉",
  "筮",
  "{𦥑角言}",
  "幼",
  "絶",
  "𢝊",
  "翟",
  "姑",
  "編",
  "禽",
  "{行幺止}",
  "射",
  "拜",
  "圖",
  "嚴",
  "亨",
  "歬",
  "{目人}",
  "迄",
  "祗",
  "晝",
  "廟",
  "夂",
  "駁",
  "鄝",
  "幸",
  "{辶石}",
  "否",
  "愈",
  "{巫口}",
  "{弔口}",
  "紂",
  "狀",
  "眔",
  "脽",
  "欽",
  "弱",
  "淑",
  "涇",
  "勇",
  "巧",
  "侵",
  "隱",
  "枝",
  "暴",
  "布",
  "腹",
  "豆",
  "芒",
  "枼",
  "理",
  "穀",
  "譽",
  "被",
  "池",
  "忍",
  "幣",
  "央",
  "角",
  "篤",
  "{十五}",
  "考",
  "戾",
  "呂",
  "穫",
  "緄",
  "輕",
  "纁",
  "寸",
  "資",
  "兔",
  "衰",
  "爰",
  "全",
  "責",
  "除",
  "誠",
  "三十",
  "弌",
  "{𣪊子}",
  "邗",
  "{辶各}",
  "𡄹",
  "殿",
  "上下",
  "牡",
  "頌",
  "俎",
  "丕",
  "{化心}",
  "汬",
  "並",
  "塙",
  "烈",
  "子君",
  "卌",
  "{求戈}",
  "紕",
  "鄰",
  "倌",
  "{亓子}",
  "㞷",
  "{竹巫口}",
  "曲",
  "砫",
  "顏",
  "塞",
  "{糸呈}",
  "澤",
  "戮",
  "鮮",
  "示",
  "俴",
  "次",
  "幃",
  "敘",
  "飛",
  "崇",
  "聯",
  "媚",
  "{䀠心}",
  "讒",
  "直",
  "履",
  "飾",
  "橛",
  "殘",
  "逗",
  "貪",
  "斨",
  "烏",
  "{土丰}",
  "維",
  "墜",
  "需",
  "患",
  "依",
  "竊",
  "微",
  "{𡵂頁}",
  "{工心}",
  "詞",
  "芋",
  "茅",
  "亙",
  "圍",
  "朔",
  "{𤔔㗊}",
  "夗",
  "敖",
  "藝",
  "迷",
  "囊",
  "剛",
  "剌",
  "佗",
  "棄",
  "{辶旅}",
  "㬎",
  "等",
  "{日止頁}",
  "蔑",
  "犯",
  "拳",
  "孔",
  "{辶帚}",
  "數",
  "罙",
  "竹",
  "證",
  "复",
  "渙",
  "厽",
  "旌",
  "龏",
  "翣",
  "軛",
  "人人",
  "授",
  "与",
  "邸",
  "僮",
  "褱",
  "早",
  "禝",
  "盜",
  "索",
  "貣",
  "具",
  "{興止}",
  "{門外}",
  "彔",
  "雁",
  "諾",
  "{止舟}",
  "{叀刀}",
  "惕",
  "繁",
  "府",
  "京",
  "應",
  "縱",
  "赦",
  "逢",
  "格",
  "幢",
  "{四十}",
  "勉",
  "臧",
  "詛",
  "血",
  "{車㔾}",
  "郤",
  "號",
  "釋",
  "握",
  "含",
  "存",
  "弁",
  "{旡心}",
  "雅",
  "揚",
  "忧",
  "侮",
  "旁",
  "予",
  "倍",
  "堂",
  "叚",
  "宔",
  "{鬼示}",
  "紳",
  "誥",
  "介",
  "娶",
  "巫",
  "弔",
  "淫",
  "荊",
  "顺",
  "戚",
  "濟",
  "翏",
  "肴",
  "弍",
  "廏",
  "{口甹}",
  "毛",
  "稽",
  "付",
  "愷",
  "奇",
  "頤",
  "{㫃昜}",
  "干",
  "{木𦥑}",
  "邭",
  "{彳取}",
  "謙",
  "轉",
  "築",
  "鑒",
  "斬",
  "博",
  "{虍皆}",
  "儥",
  "迵",
  "{臱阝}",
  "損",
  "株",
  "{卞又}",
  "{足欠}",
  "竽",
  "{女𡵂}",
  "{尸拃}",
  "紅",
  "曼",
  "㡭",
  "礪",
  "{十六}",
  "畀",
  "郯",
  "𫹒",
  "侌",
  "邞",
  "再",
  "{沈臼}",
  "{元心}",
  "蜀",
  "蒼",
  "植",
  "{十九}",
  "化",
  "靡",
  "納",
  "范",
  "啓",
  "延",
  "歟",
  "雷",
  "{文一}",
  "脯",
  "羔",
  "隰",
  "俾",
  "設",
  "匕",
  "聰",
  "隨",
  "勒",
  "鮑",
  "卉",
  "鬲",
  "謹",
  "徵",
  "仿",
  "簠",
  "馭",
  "荒",
  "枉",
  "審",
  "虐",
  "迪",
  "奮",
  "佴",
  "𡘩",
  "叴",
  "頸",
  "珥",
  "聿",
  "縣",
  "{虍㚔}",
  "{穴心皿}",
  "序",
  "庸",
  "悶",
  "落",
  "區",
  "譬",
  "{豆攴}",
  "雚",
  "彰",
  "纂",
  "恙",
  "職",
  "{亯京}",
  "釐",
  "巷",
  "陶",
  "綉",
  "佐",
  "户",
  "要",
  "牸",
  "{母口}",
  "{幸虎}",
  "伊",
  "縵",
  "伯",
  "晏",
  "{殷邑}",
  "𤔔",
  "基",
  "旅",
  "喿",
  "{木土}",
  "鉤",
  "糧",
  "品",
  "{十七}",
  "芔",
  "林",
  "削",
  "牲",
  "{虍介}",
  "彼",
  "{戈一}",
  "頁",
  "敦",
  "{門串}",
  "蓐",
  "惻",
  "鬯",
  "巨",
  "遣",
  "贛",
  "{十八}",
  "{肙心}",
  "君君",
  "尾",
  "絪",
  "貌",
  "厶",
  "坉",
  "{行糸止}",
  "{言山一王}",
  "柬柬",
  "芳",
  "{阝咸}",
  "巢",
  "昧",
  "擾",
  "郊",
  "殃",
  "{歮十廾}",
  "絞",
  "帥",
  "漾",
  "銜",
  "梄",
  "明明",
  "繙",
  "懽",
  "匜",
  "蘭",
  "郚",
  "𠍳",
  "殤",
  "巾",
  "樸",
  "諒",
  "子子",
  "{亞口}",
  "{六十}",
  "逸",
  "㤅",
  "愴",
  "{山𡴎}",
  "{勹車}",
  "劍",
  "壯",
  "肆",
  "梏",
  "沙",
  "獵",
  "冊",
  "裕",
  "遯",
  "{阩止}",
  "質",
  "慍",
  "濁",
  "禾",
  "埜",
  "丈",
  "{疒㞷}",
  "縫",
  "遜",
  "亖",
  "列",
  "{無日}",
  "兮",
  "訐",
  "著",
  "昆",
  "瓶",
  "偃",
  "{宀苗}",
  "{豆戈}",
  "冥",
  "播",
  "淺",
  "{苟戈}",
  "蹠",
  "{小言戈}",
  "急",
  "疥",
  "蒿",
  "短",
  "辸",
  "夋",
  "拘",
  "邾",
  "根",
  "甫",
  "{艹若}",
  "雄",
  "克",
  "{人菐臣}",
  "游",
  "閒",
  "芻",
  "手",
  "{幽子}",
  "{言身}",
  "摯",
  "偶",
  "{見八言}",
  "桱",
  "鎬",
  "{亠舛車}",
  "娩",
  "澫",
  "炙",
  "雞",
  "夾",
  "伓",
  "陞",
  "胥",
  "杯",
  "{後口}",
  "仇",
  "劼",
  "皿",
  "棧",
  "綢",
  "{爯又}",
  "{帚戈}",
  "{言䖵}",
  "{鼠一}",
  "淒",
  "{糸興}",
  "𨌤",
  "哭",
  "𣶒",
  "感",
  "印",
  "狄",
  "{母田}",
  "{虍且又}",
  "絲",
  "臺",
  "穜",
  "攼",
  "箸",
  "{廿一}",
  "{廿二}",
  "{止頁戈}",
  "{匚去}",
  "{炅禾}",
  "旣",
  "裘",
  "泊",
  "{厂肙}",
  "齊齊",
  "訛",
  "密",
  "萅",
  "傑",
  "{廿三}",
  "紆",
  "銘",
  "梪",
  "縉",
  "琥",
  "{土旬}",
  "敏",
  "洛",
  "{亓心}",
  "選",
  "卣",
  "{火火又}",
  "{雨各}",
  "捕",
  "葛",
  "洹",
  "耉",
  "屏",
  "惎",
  "嬖",
  "{心}",
  "采",
  "決",
  "彝",
  "法",
  "术",
  "犍",
  "舌",
  "{八千}",
  "適",
  "旄",
  "尒",
  "禺",
  "驚",
  "襡",
  "策",
  "杜",
  "敷",
  "{亙心}",
  "卬",
  "{少勺}",
  "佢",
  "刲",
  "聘",
  "肩",
  "茍",
  "{之日}",
  "黸",
  "倦",
  "辨",
  "{𨟻止}",
  "抑",
  "泉",
  "藥",
  "{之室}",
  "{弓采皿}",
  "{單犬}",
  "{母日}",
  "助",
  "{廿五}",
  "桓",
  "抵",
  "橐",
  "{育攴}",
  "睽",
  "浧",
  "{富示}",
  "{歹翏}",
  "{辶之𡈼}",
  "瘧",
  "禁",
  "{廿八}",
  "愄",
  "踐",
  "矜",
  "熟",
  "喻",
  "極",
  "{帛㡀}",
  "嫁",
  "栗",
  "羞",
  "桃",
  "舄",
  "側",
  "酬",
  "尙",
  "{丘土}",
  "{且又}",
  "夬",
  "柏",
  "戍",
  "浸",
  "醢",
  "掩",
  "禦",
  "憖",
  "{爲心}",
  "吁",
  "迖",
  "邊",
  "仰",
  "{炎衣}",
  "矛",
  "持",
  "旾",
  "刃",
  "箬",
  "耕",
  "墮",
  "腸",
  "沬",
  "斂",
  "譌",
  "逿",
  "燭",
  "{門衣衣}",
  "沮",
  "",
  "米",
  "棠",
  "賚",
  "柫",
  "戲",
  "样",
  "尼",
  "黽",
  "冋",
  "{䙴止}",
  "兀",
  "衍",
  "柰",
  "{它攴}",
  "絉",
  "假",
  "齋",
  "逯",
  "恤",
  "笥",
  "{勹㿝攴}",
  "{降止}",
  "敀",
  "渝",
  "遷",
  "{宀卑}",
  "又又",
  "徑",
  "几",
  "華",
  "{畐貝}",
  "{尸几土}",
  "{廿七}",
  "條",
  "迅",
  "菹",
  "濬",
  "{屮日}",
  "訶",
  "炎",
  "桐",
  "{幸攴}",
  "{水禾水}",
  "{孔皿}",
  "丞",
  "嗇",
  "嗣",
  "紝",
  "{弓夬矢}",
  "{宀主}",
  "{川心}",
  "蠱",
  "鄖",
  "{相又}",
  "釱",
  "渴",
  "楊",
  "卵",
  "𠷎",
  "𭟮",
  "倀",
  "製",
  "噞",
  "{日虫頁}",
  "{余又}",
  "絹",
  "奭",
  "筵",
  "{明示}",
  "{農口}",
  "髀",
  "{𦚏兄廾}",
  "先人",
  "朁",
  "訋",
  "柜",
  "注",
  "緒",
  "宿",
  "託",
  "{冉廿}",
  "逨",
  "狎",
  "僉",
  "弦",
  "冕",
  "散",
  "封",
  "玷",
  "桊",
  "蟀",
  "草",
  "鞮",
  "漳",
  "歆",
  "曷",
  "尤",
  "陟",
  "脩",
  "步",
  "役",
  "{木㞷}",
  "{化化}",
  "{八万}",
  "懋",
  "留",
  "權",
  "{𠷎戈}",
  "泣",
  "{馬午}",
  "俑",
  "胄",
  "繄",
  "係",
  "瘽",
  "桑",
  "絑",
  "{爻言攴}",
  "訿",
  "梨",
  "嘩",
  "管",
  "牆",
  "瘠",
  "麻",
  "慕",
  "但",
  "{上下}",
  "僞",
  "{廿四}",
  "距",
  "菜",
  "熱",
  "{宀言言言}",
  "歎",
  "俤",
  "展",
  "蟲",
  "誦",
  "矦",
  "鄱",
  "幹",
  "{尾少}",
  "郜",
  "㒭",
  "𪪋",
  "{龍廾}",
  "{叀刃}",
  "勛",
  "𬚋",
  "{相止}",
  "慝",
  "{則心}",
  "聼",
  "莞",
  "尋",
  "{享成}",
  "疐",
  "{觀心}",
  "祐",
  "井",
  "珈",
  "斧",
  "睘",
  "煮",
  "{厂敢}",
  "{戈二}",
  "{爪土}",
  "牝",
  "幵",
  "單",
  "臼",
  "漢",
  "刀",
  "徐",
  "暮",
  "願",
  "恚",
  "倫",
  "板",
  "堅",
  "晦",
  "帽",
  "滋",
  "痎",
  "式",
  "尓",
  "悸",
  "誰",
  "倚",
  "離",
  "乾",
  "安安",
  "軾",
  "鼂",
  "{人言糸}",
  "赭",
  "{可䖵}",
  "{𫯁子}",
  "鼠",
  "{才匕}",
  "絰",
  "{見青}",
  "身竆",
  "{糸帶}",
  "戁",
  "肇",
  "鬻",
  "譶",
  "項",
  "披",
  "篦",
  "波",
  "絚",
  "增",
  "弘",
  "{人言系}",
  "緂",
  "{丰田}",
  "竝",
  "積",
  "𠂔",
  "月亯",
  "暊",
  "道道",
  "栽",
  "柬-簡",
  "臝",
  "辜",
  "廛",
  "僻",
  "巹",
  "鑣",
  "汲",
  "轂",
  "{申戈}",
  "{糸冥}",
  "鎆",
  "{人𠀬}",
  "{虍貝}",
  "慢",
  "辡",
  "{貝貝攴}",
  "宏",
  "{糸己口}",
  "顔",
  "蟋",
  "陸",
  "堇",
  "浴",
  "孫子",
  "麋",
  "新新",
  "術",
  "{絲言}",
  "據",
  "詢",
  "瑶",
  "肙",
  "鄜",
  "{鹿至}",
  "{井刀}",
  "糗",
  "{陽土}",
  "沈",
  "皋",
  "哲",
  "宦",
  "繯",
  "{日夨}",
  "{廿六}",
  "棘",
  "詣",
  "{肉頁}",
  "怚",
  "{鬼山}",
  "鶹",
  "侖-倫",
  "耆",
  "梡",
  "嬴",
  "{之止}",
  "班",
  "{𨌤戈}",
  "煩",
  "肅",
  "劵",
  "憲",
  "{辶交}",
  "騂",
  "{己口}",
  "廌",
  "{邑寽虎}",
  "繫",
  "{宀臸}",
  "{囗者心}",
  "{木豆}",
  "宫",
  "桎",
  "芸",
  "惃",
  "丂",
  "躳",
  "戀戀",
  "{日又頁}",
  "仕",
  "咢",
  "樂樂",
  "虩虩",
  "坦",
  "暑",
  "砥",
  "昃",
  "{疒方}",
  "{余口}",
  "{言豆}",
  "鷅",
  "多多",
  "偕",
  "{爻言}",
  "祓",
  "{戉阝}",
  "鰥",
  "叙",
  "韜",
  "臣臣",
  "顛",
  "{爿頁}",
  "燥",
  "貳",
  "薄",
  "怡",
  "{肉木}",
  "移",
  "{辶𫢁}",
  "屋",
  "堋",
  "沖",
  "厨",
  "{必卩}",
  "飽",
  "廉",
  "賹",
  "拜手",
  "論",
  "猛",
  "亞亞",
  "訪",
  "袷",
  "麓",
  "英",
  "澗",
  "猬",
  "大大",
  "凔",
  "{吅文}",
  "{壬阝}",
  "{爰攴}",
  "悗",
  "銍",
  "子孫",
  "鬳",
  "祁",
  "鈞",
  "{日豕}",
  "{京心}",
  "枸",
  "苲",
  "隼",
  "脅",
  "殆",
  "瘇",
  "庀",
  "{每糸}",
  "{炎自}",
  "謫",
  "弭",
  "殄",
  "耿",
  "厄",
  "佝",
  "拇",
  "泃",
  "閨",
  "{鬼心}",
  "{厤土}",
  "渚",
  "弻",
  "薑",
  "劑",
  "{人𡴎貝}",
  "踴",
  "{言千心}",
  "疇",
  "黨",
  "賴",
  "辯",
  "愚",
  "勁",
  "滄",
  "医",
  "{虎力}",
  "{辛用止}",
  "忒",
  "{韋心}",
  "璋",
  "矰",
  "{上帝}",
  "包",
  "懔",
  "憙",
  "祅",
  "交交",
  "恩",
  "刁",
  "{刱田}",
  "{舛亼車}",
  "{才食卩}",
  "芰",
  "{六千}",
  "蛙",
  "夫一",
  "{少刀}",
  "{聿皕}",
  "{坴攴}",
  "漁",
  "痤",
  "逮",
  "迀",
  "夙",
  "簦",
  "導",
  "垑",
  "祠",
  "嘑",
  "俗",
  "佞",
  "憮",
  "{宀帝止}",
  "配",
  "謗",
  "{卜？土}",
  "輹",
  "繏",
  "憧",
  "緇",
  "牀",
  "夫夫",
  "源",
  "窔",
  "字",
  "庫",
  "肈",
  "𫳼",
  "棟",
  "{器土}",
  "汸",
  "妣",
  "朸",
  "{廿九}",
  "覆",
  "階",
  "雇",
  "津",
  "壤",
  "缺",
  "{尸㡭}",
  "{多欠}",
  "鴻",
  "肖",
  "{羽能}",
  "價",
  "原",
  "{尒白水攴}",
  "畎",
  "蒞",
  "驅",
  "嗅",
  "韶",
  "{言犬}",
  "壺",
  "魏",
  "乏",
  "葦",
  "恕",
  "穆穆",
  "{木𡵂}",
  "敵",
  "燕",
  "耴",
  "景",
  "{衣心}",
  "莫莫",
  "{日禾}",
  "亡亡",
  "邮",
  "璜",
  "{二外心}",
  "襌衣",
  "住",
  "伍",
  "鎰",
  "{奚人九}",
  "{女呆}",
  "瞽",
  "{八十}",
  "虫",
  "侑",
  "楑",
  "{菐菐}",
  "{竹執}",
  "痌",
  "報",
  "詰",
  "露",
  "一夫",
  "{次肉}",
  "蓑",
  "菐",
  "{辶㸒}",
  "犮",
  "{宀貝}",
  "{浧皿}",
  "师",
  "静",
  "茲",
  "不不",
  "飢",
  "{攸土}",
  "俞",
  "黓",
  "稟",
  "詐",
  "妝",
  "心心",
  "轅",
  "{亯羊}",
  "測",
  "諹",
  "淦",
  "詬",
  "聾",
  "{金攴}",
  "𣗥",
  "措",
  "寿",
  "亳",
  "{五十}",
  "寞",
  "螻",
  "{宀彔}",
  "{亡又}",
  "輿",
  "{月 歺}",
  "蛇",
  "{無止}",
  "織",
  "湛",
  "鞔",
  "裹",
  "瞻",
  "姬",
  "寍",
  "枕",
  "雎",
  "松",
  "崩",
  "{車卩}",
  "{夫攴}",
  "佋",
  "負",
  "蔞",
  "{衣衣}",
  "穌",
  "{宀𠂔}",
  "瓜",
  "鍾",
  "亢",
  "莆",
  "{占肉}",
  "忿",
  "噩",
  "強強",
  "溥",
  "欒",
  "匡",
  "旃",
  "𬒵",
  "膠",
  "壁",
  "敳",
  "桼",
  "{人己口}",
  "䛑",
  "諱",
  "{吅豆戈}",
  "歷",
  "{卅二}",
  "陂",
  "嗌",
  "饗",
  "{穴心}",
  "{見勿}",
  "腋",
  "趨",
  "{夕丮}",
  "楮",
  "弡",
  "轓",
  "椯",
  "塲",
  "略",
  "雨于",
  "{戈才}",
  "{偶心}",
  "酷",
  "{亠舛几}",
  "侃",
  "鉨",
  "{囗馬}",
  "丩",
  "沽",
  "斪",
  "郑",
  "攷",
  "葲",
  "柞",
  "{宀㞷}",
  "淳",
  "荸",
  "{貝爲}",
  "鞶",
  "掌",
  "{兒戈}",
  "虔",
  "臱",
  "{厶厶厶}",
  "{仌言斤心}",
  "朻",
  "箕",
  "裾",
  "{左右}",
  "{产色}",
  "替",
  "榗",
  "𢍉",
  "憎",
  "閟",
  "{友日}",
  "薺",
  "{𣏟止}",
  "竆",
  "琴",
  "意",
  "矯",
  "{員攴}",
  "鹹",
  "𩫏",
  "俯",
  "{竹土}",
  "{與口止}",
  "領",
  "愳",
  "{日虫}",
  "塗",
  "絸",
  "{雨旱}",
  "{阜圭㕛}",
  "啇",
  "緍",
  "{犬亡}",
  "㡀",
  "侸",
  "便",
  "{勺皿}",
  "别",
  "稻",
  "玉玉",
  "{夨日}",
  "藕",
  "舀",
  "{見兆}",
  "寐",
  "月八",
  "蜜",
  "梓",
  "{冖肉}",
  "羸",
  "{厇攴}",
  "{丙心}",
  "倡",
  "{云山}",
  "{角大}",
  "媢",
  "{月頁}",
  "{歹昜}",
  "匱",
  "{少口}",
  "{告攴}",
  "褥",
  "{由革}",
  "{辛斤}",
  "{龍兄}",
  "貞？",
  "脂",
  "{衣田}",
  "人先",
  "輯",
  "{辶取}",
  "稽首",
  "{𣎆角}",
  "{犬戔}",
  "{辶叀}",
  "善善",
  "{白矢}",
  "渭",
  "邡",
  "堵",
  "老老",
  "？",
  "畝",
  "盞",
  "终",
  "態",
  "冢豕",
  "樛",
  "愿",
  "蕃",
  "{見垔}",
  "農",
  "{土尃}",
  "裛",
  "埤",
  "{屮亡}",
  "杙",
  "驟",
  "{喪死}",
  "{完戈}",
  "鵲",
  "鯀",
  "{兄㞷}",
  "{示田儿}",
  "{此阝}",
  "涸",
  "{才心}",
  "棫",
  "{日朿}",
  "{旨力}",
  "脠",
  "供",
  "偏",
  "敮",
  "趣",
  "{見𠃌又}",
  "巿",
  "须",
  "{二十}",
  "獬",
  "温",
  "驑",
  "遲遲",
  "{豈戈}",
  "瑤",
  "{車亘}",
  "{耂古}",
  "{人舛亼貝}",
  "躬身",
  "{宀咎}",
  "奄",
  "廚",
  "{言亓}",
  "瘍",
  "惰",
  "技",
  "{糸亟}",
  "賡",
  "網",
  "鳩",
  "{衣弋}",
  "{及止}",
  "阪",
  "碩",
  "{疒虎口}",
  "{㠯貝}",
  "靖",
  "驒",
  "褻",
  "之之",
  "争",
  "敬敬",
  "痀",
  "咠",
  "{言毛}",
  "嘆",
  "脖",
  "{肉亦}",
  "{卅六}",
  "K",
  "{召㔾}",
  "{貝寸}",
  "輟",
  "沁",
  "坂",
  "旨頁",
  "{須立}",
  "{勺阝}",
  "勵",
  "鲁",
  "囩",
  "{亯京止}",
  "鹽",
  "翡",
  "{咸火}",
  "{言亡壬}",
  "疲",
  "{木㫃杲}",
  "{卅一}",
  "鄗",
  "{斤心}",
  "{宀糸言斤心}",
  "阻",
  "{辶與}",
  "椎",
  "濮",
  "{立血}",
  "仞",
  "僭",
  "詭",
  "丗",
  "湋",
  "{門戈}",
  "{辶巳}",
  "㱠",
  "鎋",
  "{卅四}",
  "湖",
  "{矢蜀}",
  "銖",
  "{毋心}",
  "籩",
  "佑",
  "䋎",
  "諂",
  "唇",
  "恘",
  "{彳戔}",
  "疫",
  "{邑呂}",
  "賕",
  "{去廌}",
  "霸",
  "{甬止}",
  "棼",
  "徹",
  "墠",
  "蓍",
  "豊豊",
  "{爲攴}",
  "契",
  "拯",
  "{弓夬}",
  "叛",
  "吕",
  "嗟",
  "浮",
  "孥",
  "{宀屮田食刀}",
  "噫",
  "{㱿子禾}",
  "{㠯心}",
  "兆",
  "{鳥八二}",
  "{聑立}",
  "{辶㞷}",
  "竿",
  "避",
  "{車屮卩}",
  "{韋皮}",
  "{屮亡死}",
  "囚",
  "{復口}",
  "詿",
  "鯛",
  "厞",
  "{卅九}",
  "黎",
  "鄵",
  "櫛",
  "綺",
  "{毛見}",
  "橦",
  "祚",
  "台",
  "{口幸阝}",
  "袒",
  "拔",
  "{爿言}",
  "凭",
  "滔",
  "{鳥咎}",
  "癹",
  "兽",
  "{番攴}",
  "混",
  "酏",
  "脆",
  "息",
  "悁",
  "{舛亼几}",
  "{虍攴}",
  "{門豕}",
  "九月",
  "盂",
  "{喜專}",
  "誳",
  "寽",
  "喟",
  "只",
  "仆",
  "猗",
  "四四",
  "{行率}",
  "{厂丵廾}",
  "坷",
  "{宀朮攴}",
  "蓼",
  "屠",
  "佻",
  "櫱",
  "屽",
  "冰",
  "{臣豆}",
  "渠",
  "惓",
  "貝",
  "壞",
  "者者",
  "鼻",
  "{水禾}",
  "{宀缶呆}",
  "坼",
  "{屮二屮刀}",
  "弜",
  "汗",
  "{十言斤心}",
  "繹",
  "{艸雚邑}",
  "愛愛",
  "醬",
  "函",
  "{糸山畕}",
  "察察",
  "{加車}",
  "諷",
  "{大能}",
  "熙",
  "{兔兔兔}",
  "{釆斗}",
  "{宀母}",
  "{鹿彔}",
  "揣",
  "嚮",
  "郛",
  "{宀黽廾}",
  "{聿皕心}",
  "歨歨",
  "{戈土}",
  "{糸廿冉}",
  "溓",
  "亡？",
  "慧",
  "{匚禾}",
  "{戊二}",
  "诛",
  "{𠃊𢆶}",
  "徇",
  "檏",
  "{車矢}",
  "鑿",
  "{石萬}",
  "{邑𣐺}",
  "艸",
  "淡",
  "杕",
  "竭",
  "{貝并}",
  "{宀九又}",
  "{戶刀又}",
  "盾",
  "識",
  "{羽寺}",
  "{疒蔑}",
  "湝",
  "熬",
  "珪玉",
  "{林网廾}",
  "機",
  "棗",
  "{邑臼人土}",
  "芫",
  "孕",
  "栝",
  "{艸叀力}",
  "薪",
  "旻",
  "霜",
  "{女㐬}",
  "{肉古}",
  "衛止",
  "{言象}",
  "苴",
  "矞",
  "鼪",
  "禓",
  "馳",
  "鑑",
  "娠",
  "訞",
  "像",
  "振",
  "惙惙",
  "毆",
  "顚",
  "緝",
  "謠",
  "附",
  "時時",
  "噬",
  "{爻戈止}",
  "泰",
  "玟",
  "鄶",
  "鐱",
  "{爪言糸}",
  "竆身",
  "下上",
  "{彳睘}",
  "裪",
  "{疒賣}",
  "{阜朮止}",
  "{䢅日}",
  "緯",
  "凰",
  "綼",
  "强",
  "篾",
  "{言妻}",
  "姒",
  "{丵耳心}",
  "{九十}",
  "邋",
  "貽",
  "遏",
  "鑐",
  "縷",
  "飲酒",
  "{艸集}",
  "睹",
  "邥",
  "隧",
  "慆",
  "{功廾}",
  "薜",
  "{尒賏}",
  "狗",
  "{力肉力肉攴}",
  "盧",
  "{㐭秝}",
  "幩",
  "馘",
  "縠",
  "溼",
  "犢",
  "{貝叚}",
  "{石疐}",
  "忞",
  "洒",
  "嗜",
  "臀",
  "虘",
  "{衣童}",
  "梅",
  "{辶堇}",
  "禋",
  "惙",
  "奎",
  "唐",
  "恪",
  "{止人}",
  "愉",
  "餕",
  "繻",
  "擬",
  "莪",
  "肢",
  "将",
  "{介水介水}",
  "釆",
  "孳",
  "姊",
  "洢",
  "蒦",
  "途",
  "{女日朿}",
  "贏",
  "{二寺}",
  "{乍攴}",
  "{宀句貝}",
  "{萑田}",
  "鈔",
  "{亯羊帚止}",
  "{邑䜌}",
  "國國",
  "趞",
  "璿",
  "炭",
  "{糸區}",
  "{田允}",
  "{心㸒}",
  "恂",
  "仁仁",
  "{孚攴}",
  "诺",
  "{首止}",
  "餓",
  "板板",
  "言身",
  "斤",
  "{阜章欠土}",
  "{酉萬}",
  "{丵人丵人}",
  "忎",
  "{見望}",
  "小子",
  "孯",
  "攴",
  "{乃乃}",
  "捭",
  "歨",
  "員員",
  "誘",
  "韒",
  "奏",
  "乂",
  "鋯",
  "{尸几}",
  "{雚心}",
  "獻馬",
  "肯",
  "蠆",
  "{隹心}",
  "滸",
  "选",
  "{己亓}",
  "{虎角}",
  "甸",
  "疌",
  "運",
  "{勹朋阝}",
  "{暴戈}",
  "{天虫}",
  "詘詘",
  "{耳呈心}",
  "軑",
  "仇仇",
  "{辶𡱵}",
  "怍",
  "{爿貝}",
  "汙",
  "{厤甘}",
  "{罒廾}",
  "{人亘}",
  "酸",
  "閔",
  "{叴欠}",
  "遶",
  "纆",
  "{日棗}",
  "{言弋}",
  "{屮王}",
  "{宀肙心}",
  "逞",
  "{或阝}",
  "隆",
  "湩",
  "伏",
  "{糸宀帝止}",
  "{水𦣞土}",
  "教教",
  "柭",
  "锦",
  "{付臣}",
  "涖",
  "壴",
  "訖",
  "{來耒田}",
  "{辶𦥔豕}",
  "飁",
  "逑",
  "灘",
  "{小日儿}",
  "蒸",
  "踵",
  "迸",
  "{宀辛刀}",
  "色色",
  "惪惪",
  "缾",
  "歡",
  "黑",
  "喑",
  "悌",
  "吟",
  "悆",
  "匣",
  "溫",
  "{王爾}",
  "{辛㠯子}",
  "{人丵又}",
  "{耑攴}",
  "悡",
  "冶",
  "{午卩戈}",
  "{邑司}",
  "{見必}",
  "癭",
  "{水丵又}",
  "送",
  "邁",
  "扣",
  "衷",
  "{齊欠}",
  "孽",
  "{邑木辛}",
  "{工戈}",
  "綵",
  "恃",
  "珤",
  "谴",
  "{𦭝五}",
  "燕燕",
  "虡",
  "{允夂}",
  "{見睿}",
  "竹翣",
  "俘",
  "飯",
  "希",
  "酪",
  "氣氣",
  "挑",
  "{言母}",
  "憚",
  "濱",
  "枼枼",
  "{興頁分}",
  "頪",
  "就就",
  "{医殳}",
  "{㐭泉攴}",
  "咀",
  "闢",
  "{并攴}",
  "{奇止}",
  "甗",
  "恧",
  "{正心}",
  "䙴",
  "{十戈}",
  "{矛心}",
  "嘼",
  "{毛人戈}",
  "鉉",
  "堪",
  "{阜圭㕛力}",
  "跛",
  "亵",
  "{辶丵耳}",
  "{弋貝}",
  "同同",
  "{川言戈}",
  "闔",
  "{石主}",
  "{金此}",
  "絀",
  "屍",
  "{甶月}",
  "剴",
  "{王亢}",
  "{备勻}",
  "{余口攴}",
  "洍",
  "諯",
  "{言㡀}",
  "贎",
  "揆",
  "{卅三}",
  "{穴人告}",
  "爽",
  "{卅五}",
  "{戔阝}",
  "{仌斤心}",
  "婦婦",
  "{幺言斤}",
  "副",
  "{彳巤}",
  "{阝厇}",
  "{歺古}",
  "{無日阝}",
  "頷",
  "{疒次}",
  "{巾單口}",
  "册",
  "{言母心}",
  "{彳之𡈼}",
  "律",
  "明日",
  "{世死}",
  "{金阝}",
  "蒐",
  "葸",
  "{頁巠刃}",
  "{阝申}",
  "稚",
  "婢",
  "沃",
  "{宀孫}",
  "厠",
  "{疒雍}",
  "{厂孖日}",
  "僂",
  "雙",
  "{茲才}",
  "彊",
  "{糸亢}",
  "{戶攴}",
  "{冃由}",
  "{戕戔月止}",
  "鋪",
  "浣",
  "程",
  "{立竜}",
  "{立巳}",
  "營",
  "{示𡉣}",
  "釮",
  "葉",
  "{每口}",
  "嵒",
  "鋻",
  "撥",
  "{辶尾}",
  "胸",
  "{㣇㣇}",
  "兌兌",
  "少大",
  "芙",
  "逺",
  "{人缶心}",
  "{既心}",
  "業",
  "水水",
  "瀆",
  "郫",
  "豎",
  "言言",
  "{言屮目牛}",
  "病病",
  "{夕录}",
  "递",
  "{㣇聿}",
  "{聿止}",
  "絔",
  "{麗止}",
  "憙-喜",
  "{夆殳}",
  "化爲",
  "顀",
  "{宀子}",
  "{宀目又}",
  "瀧",
  "{辶皮}",
  "身躬",
  "{余心}",
  "{邑余}",
  "匀",
  "{水幽}",
  "荑",
  "𥬹",
  "雺",
  "托",
  "{貝曷}",
  "衦",
  "{堇攴}",
  "愆",
  "{歺翏}",
  "{水眔}",
  "更",
  "鳲",
  "月？",
  "{阝來土}",
  "潰",
  "{水車刀}",
  "{宀或}",
  "{章欠土}",
  "{辶童}",
  "隕",
  "{歮又}",
  "{疒意}",
  "鈃",
  "{臣又力}",
  "{鹿丘}",
  "{亓亓金}",
  "季子",
  "{井力}",
  "夬夬",
  "邛",
  "{𠅞車}",
  "頡",
  "翇",
  "{辶惪}",
  "{享䖵}",
  "廩",
  "懆",
  "{糸童}",
  "贓",
  "愋",
  "{糸朿}",
  "{示巤}",
  "{白攴}",
  "{必土}",
  "盗",
  "孟",
  "{示兔}",
  "{宀韋}",
  "聅",
  "{葛阝}",
  "{會攴}",
  "势",
  "{止}",
  "旂",
  "{旨阝}",
  "敂",
  "諥",
  "匋",
  "{吅从心}",
  "{卩廾}",
  "繼",
  "悉",
  "{阜章欠貝}",
  "{言爲}",
  "{爲貝}",
  "憸",
  "豕冢",
  "勴",
  "逹",
  "地地",
  "{血夨}",
  "簨",
  "{叀攴}",
  "沱",
  "壟",
  "{人乍又}",
  "填",
  "淏",
  "{(異)示}",
  "{丨卩}",
  "坿",
  "{與心}",
  "{囗爿歺}",
  "廡",
  "浚",
  "怭",
  "澭",
  "蠶",
  "繬",
  "鑕",
  "鬥",
  "{气貝}",
  "{宀干}",
  "{卅八}",
  "蝕",
  "奉厚",
  "{禾亡}",
  "迡",
  "一日",
  "䌞",
  "{宀奠}",
  "{干戈}",
  "{亓亓亓金}",
  "{可克}",
  "{人𦘔}",
  "{艹犬}",
  "{水睿攴}",
  "{瓜瓜}",
  "录",
  "号",
  "{則戈}",
  "{莫夕}",
  "湎",
  "丨",
  "冥冥",
  "{言金}",
  "欺",
  "处",
  "民民",
  "{宀保}",
  "貫",
  "{見旨}",
  "{豆口攴}",
  "{艸耳廾}",
  "{手厷}",
  "析",
  "{獸土}",
  "跖",
  "攝攝",
  "騜",
  "壇",
  "航",
  "溋",
  "䧹",
  "柱",
  "整",
  "彌",
  "誂",
  "磨",
  "話",
  "{糸妟}",
  "恿",
  "{邑龴口人}",
  "玫",
  "{邑卯酉}",
  "{涇口}",
  "赶",
  "袁",
  "膰",
  "謱",
  "圑",
  "唾",
  "{宀付貝}",
  "萃",
  "{勹厶}",
  "絇",
  "{爿死}",
  "{害夫}",
  "{龴口人心}",
  "橫",
  "閏",
  "薪薪",
  "櫮",
  "{彳尼}",
  "勺",
  "{𠩺車}",
  "貉",
  "{㫃安}",
  "喧",
  "駕",
  "縛",
  "{鹿止}",
  "{童主}",
  "倞",
  "{卅七}",
  "顑",
  "{辶羊}",
  "繕",
  "{辶㡀}",
  "{釆羊攴}",
  "{糸馬}",
  "{矢矢}",
  "{石刀又}",
  "贈",
  "佳",
  "遠遠",
  "憂憂",
  "{阤土}",
  "囡",
  "墼",
  "非非",
  "{爪冖貝}",
  "{吅各}",
  "{𡉣丮}",
  "刪",
  "{者頁}",
  "{糸解}",
  "{虫尤}",
  "{四十四}",
  "己己",
  "名名",
  "{厽室}",
  "警",
  "{辶辛𠂤臼}",
  "珠",
  "紉",
  "黔",
  "酓欠",
  "{羊䖵}",
  "畔",
  "急急",
  "啚",
  "{宀文言}",
  "{示畏}",
  "舅",
  "壘",
  "{力力}",
  "{犬肉頁}",
  "陽陽",
  "煬",
  "{糸帝口}",
  "{木亯羊}",
  "瞚",
  "{火自}",
  "{戶巠}",
  "俤俤",
  "{京欠}",
  "{降土}",
  "{辶兹}",
  "{亓心戈}",
  "儷",
  "{宀留}",
  "{言奉}",
  "{疒兔}",
  "赉",
  "祛",
  "爲爲",
  "筓",
  "女-如",
  "釀",
  "{阜夊止}",
  "香",
  "{白阝}",
  "{豈攴}",
  "概",
  "{阜土辛川}",
  "萋",
  "{需䖵}",
  "腈",
  "继",
  "{辶匚羊}",
  "{肉犬頁}",
  "邘",
  "{貞頁}",
  "我我",
  "儈",
  "{酓心}",
  "侌侌",
  "{金虍且又}",
  "諭",
  "閵",
  "雝",
  "{尸八月}",
  "{員戔}",
  "氓",
  "{邑日虫}",
  "{言𠷎}",
  "{㫃旱}",
  "{艸女}",
  "痋",
  "{戈今}",
  "牽",
  "{少口次}",
  "竢",
  "{口于}",
  "紬",
  "{艸客}",
  "祊",
  "{來巿}",
  "亓亓",
  "七日",
  "云云",
  "蒂",
  "{霝㐺}",
  "捷",
  "腫",
  "{鹿毛}",
  "犒",
  "{爿戈止}",
  "敄",
  "探",
  "{田八斗}",
  "鶚",
  "淣",
  "{見告}",
  "諍",
  "眛",
  "{厂盍}",
  "釣",
  "{糸贅}綴",
  "{邑自旁}",
  "{一戈月}",
  "鸞",
  "彗",
  "{𡰥目}",
  "为",
  "{言手}",
  "芺",
  "鈚",
  "{冃卩土}",
  "{糸朋土}",
  "{水尹}",
  "{月八言}",
  "{毛爰}",
  "{辶巟}",
  "呣",
  "脛",
  "{厤又}",
  "{女人}",
  "繍",
  "生生",
  "蜩",
  "雀韋",
  "鴞",
  "援",
  "青青",
  "{艸亯}",
  "誢",
  "傅",
  "{糸午又}",
  "厷",
  "濡",
  "琦",
  "儒",
  "淥",
  "朿",
  "{水龠}",
  "盷",
  "侏",
  "盖",
  "{日火禾}",
  "{人㞷}",
  "{邑宀占肉}",
  "䅆",
  "{宀卞又}",
  "{邑臱}",
  "{彳土又土又}",
  "坙",
  "昀",
  "{弼攴}",
  "箽",
  "埻",
  "{虍乎}",
  "{茅心}",
  "{彳目易}",
  "{門石}",
  "{彳要}",
  "绤",
  "{算木}",
  "二心",
  "凍",
  "撫撫",
  "詹",
  "{肉豊}",
  "寮",
  "{艸石尾}",
  "百百",
  "墿",
  "鋊鋊",
  "{與呂止}",
  "禳",
  "誓",
  "眡",
  "草茅",
  "唫",
  "诎",
  "辶㸒",
  "{巩又}",
  "顝",
  "{本口}",
  "{死欠}",
  "{鳥夷土}",
  "事使",
  "臸",
  "痛",
  "攫",
  "軞",
  "{克革}",
  "拙",
  "{邑戊隹}",
  "戛",
  "{尋言}",
  "{宮身}",
  "嬛",
  "{言疌}",
  "齮",
  "矇",
  "𡵂攴",
  "鞞",
  "{产言}",
  "蔖",
  "閺",
  "{見雚}",
  "枯",
  "芑",
  "鬱",
  "{耑心}",
  "篲",
  "抲",
  "與舜",
  "欹",
  "有易",
  "賣",
  "{𨊥糸女}",
  "{言丰廾}",
  "柧",
  "{田黽斤}",
  "媾",
  "{匚炎戈}",
  "{黑章}",
  "凵",
  "觸",
  "{羽巿}",
  "{歺卓}",
  "{糸悲}",
  "計",
  "{禾癸}",
  "蟻",
  "{肉幾}",
  "蒲",
  "{宀邑心}",
  "{允炅}",
  "斯與",
  "{言林亓亓？}",
  "{耂斤}",
  "{从止}",
  "{辶兌}",
  "{虎口䖵}",
  "追",
  "門外",
  "{角元}",
  "{宀黽日}",
  "{鬲阝}",
  "鎮",
  "惛",
  "{夊肉犬}",
  "俛",
  "{阜圭攴禾}",
  "{囗帀}",
  "剴-豈",
  "雪",
  "{酉戌}",
  "鶬",
  "聊",
  "粱",
  "言盍",
  "{网廾}",
  "悀",
  "錫",
  "{出欠}",
  "{𢦏二}",
  "鉞",
  "{四十七}",
  "{网束束}",
  "{言鬲}",
  "{見生}",
  "{竹林火}",
  "{卜日又欠}",
  "肋",
  "宥",
  "㱃酒",
  "{糸俞}",
  "緃",
  "{舛亼几日}",
  "萦",
  "{明皿}",
  "柯",
  "{辶大卜}",
  "燬",
  "{宀君火}",
  "僑",
  "{四十六}",
  "{阜圭㕛邑}",
  "{三百}",
  "綍",
  "{𠃊𢆶一}",
  "暍",
  "唐唐",
  "樹木",
  "伓伓",
  "{鹿人力}",
  "{米戔}",
  "{會刀又}",
  "瀨",
  "綌",
  "燓",
  "{厂干}",
  "姚",
  "殀",
  "㽎",
  "{自穴攴}",
  "藻",
  "駝",
  "{人雚心}",
  "{尤尤心}",
  "渒",
  "{木八言}",
  "{玉目炎}",
  "隅",
  "一月",
  "昵",
  "躋",
  "{？戈口}",
  "万人",
  "潦",
  "詆",
  "馬馬",
  "水寂",
  "戴-得",
  "㣽",
  "俆",
  "堆",
  "{彳衣}",
  "{左日}",
  "僅",
  "騶",
  "扈",
  "忡忡",
  "{辶多}",
  "{刀卩食}",
  "{毀火}",
  "嚴嚴",
  "{來里}",
  "{人缶}",
  "媮",
  "墙",
  "凼",
  "{貝叕}",
  "{門丨卩}",
  "{來右示}",
  "梳",
  "門門",
  "誑",
  "襗",
  "莖",
  "耜",
  "{炎又}",
  "眊眊",
  "糸乘",
  "倉倉",
  "至于",
  "{五十六}",
  "口身",
  "{宀元戈}",
  "{非攴}",
  "{邦土}",
  "{邑蔑}",
  "{𠦪戈}",
  "矵",
  "悍",
  "譔",
  "撞",
  "攸攸",
  "及及",
  "{愧土}",
  "公公",
  "樻",
  "湳",
  "{巾尃}",
  "{叕攴}",
  "絭",
  "{㱿子木}",
  "{鼠呂}",
  "{糸昏}",
  "{食旡}",
  "{艹取}",
  "舶",
  "{糸屮目牛}",
  "{食九}",
  "{門黃}",
  "歛",
  "果果",
  "{幺言斤心}",
  "焊",
  "{戌虫}",
  "仡",
  "{虎山}",
  "{無攴}",
  "{爻人}",
  "萇",
  "鷺",
  "囑",
  "{頁从}",
  "淲",
  "路鄢",
  "廪",
  "屎",
  "䨮",
  "{馬田}",
  "{口少木}",
  "憫",
  "{夊田}",
  "雌",
  "{古欠}",
  "{尸水}",
  "璁",
  "餌",
  "离",
  "袍",
  "{辶𡴎帚妹}",
  "{禾隻}",
  "{糸鹿止}",
  "涕",
  "{勹备}",
  "{糸言斤心}",
  "{太宀爿戈貝}",
  "㤩",
  "{去于}",
  "{辶悤}",
  "{羊虫}",
  "耇",
  "{水丵廾}",
  "蚤",
  "{㚔虎}",
  "{吳心}",
  "{邑弓口二}",
  "{舍攴}",
  "蝟",
  "診",
  "𥌚",
  "共共",
  "{兆卜}",
  "{邑𠔉}",
  "牖",
  "鑪",
  "悽",
  "抱",
  "{兌攴心}",
  "{宀毳}",
  "笋",
  "儋",
  "蠆蟲",
  "迵迵",
  "盅",
  "心志",
  "筩",
  "{亡𡰥}",
  "{見圭}",
  "岷",
  "憐",
  "况",
  "{糸㝸}",
  "栖",
  "幷",
  "朘",
  "{紹卩}",
  "{石孖土}",
  "{艸隻}",
  "懟",
  "隉",
  "{四十九}",
  "{余阝}",
  "廝",
  "候",
  "{東攴}",
  "鱥",
  "{邑安}",
  "创",
  "{艹字}",
  "母日",
  "{允炎}",
  "{水艸害}",
  "{示羕}",
  "現",
  "{疒勺}",
  "涌",
  "{來臼犬心}",
  "{戶瓜}",
  "騰",
  "旛",
  "{豚止又}",
  "茅草",
  "{𫲸目見}",
  "见",
  "{止害}",
  "毳",
  "{衣田力}",
  "愬",
  "指",
  "覍",
  "{向䖵}",
  "{艸言}",
  "愲",
  "{六十三}",
  "圜",
  "𬨠",
  "苗",
  "{憂虫}",
  "厲厲",
  "貝貝貝",
  "社稷",
  "柹",
  "{木丙口丙口}",
  "郤郤",
  "佊",
  "{外止}",
  "{石至}",
  "肎",
  "焚焚",
  "{衣𡰥}",
  "{石孖日}",
  "{廿冉}",
  "芚",
  "{复口}",
  "{土戔}",
  "{矛殳}",
  "牾",
  "蔓",
  "㣚",
  "詳",
  "{欶言}",
  "姤",
  "{厂立}",
  "盥",
  "{月戾}",
  "{呂𠀬攴}",
  "沂",
  "魂",
  "{靜心}",
  "{𦚏兄}",
  "裁",
  "蓄",
  "汌",
  "{辶凡凡}",
  "瞢",
  "{人从止}",
  "难",
  "{鹿录}",
  "伅",
  "{莫死}",
  "訢",
  "{竹𨾴}",
  "晟",
  "膎",
  "懲",
  "暑-處",
  "省",
  "{言𠃌又}",
  "{㲋白水}",
  "{酉枳}",
  "狻",
  "雩",
  "{聿食}",
  "{产女}",
  "竺",
  "{邑㡀}",
  "呜",
  "粉",
  "{吅豆言}",
  "莒",
  "暘",
  "{母月}",
  "層",
  "溫溫",
  "蠅",
  "窒",
  "{糸惪}",
  "煎",
  "{里吅吝}",
  "恋",
  "{网口}(罔)}",
  "顼",
  "墓",
  "{圭畕}",
  "{立大}",
  "檊",
  "{来止}",
  "袄",
  "{水禾又}",
  "嘍",
  "{歹古}",
  "癅",
  "{宀火告}",
  "窟",
  "纍",
  "曹沫",
  "{艸幽}",
  "{雨䀠勹}",
  "謁",
  "{言肉木}",
  "卼",
  "{耳襾呈}",
  "{穴甶壬攴}",
  "{肉頁心}",
  "懁",
  "{爻戈}",
  "{山虎口}",
  "{川又戈}",
  "{尸山}",
  "𣏟",
  "絝",
  "{弓攴}",
  "輾",
  "誌",
  "犆",
  "{金臽}",
  "皐",
  "細",
  "{水並}",
  "呆",
  "{角牛}",
  "{肉㒸}",
  "{歺者}",
  "鉦",
  "該",
  "祏",
  "顓",
  "{卉叀力}",
  "脹",
  "{土毛}",
  "{言自}",
  "{心㫃斤}",
  "{矛山}",
  "躃",
  "{木丙丙}",
  "{产頁}",
  "橈",
  "雥",
  "徉",
  "教學",
  "楯",
  "褍",
  "{軎糸}",
  "{大䈞}",
  "{魚木}蘇",
  "椲",
  "{攸肉}",
  "昜昜",
  "{延𠀬}",
  "{飛異}",
  "紻",
  "{見厂菐}",
  "{疒未}",
  "{邑世}",
  "{辶絭}",
  "嗥",
  "愓",
  "磌",
  "孳孳",
  "錸",
  "{卲止}",
  "對",
  "徂",
  "菁菁",
  "清清",
  "算",
  "{霍勹土}",
  "杌",
  "宋宋",
  "{黑攴}",
  "立並",
  "{丽宀糸}",
  "{善攴}",
  "宴",
  "{鳥朋土}鳳",
  "藇",
  "糿",
  "{月延}",
  "彜",
  "{石丩}",
  "狷",
  "𫺕",
  "{水句}",
  "{禺力}",
  "顔首",
  "{又主}",
  "{犬弋}",
  "{辶毛}",
  "{漗水}",
  "{三自}",
  "{戔戈}",
  "{歺止韋}",
  "{宀米甘}",
  "母田",
  "{韋睪}",
  "{邑角牛}",
  "一一",
  "竈",
  "徜",
  "虯",
  "{彳歸}",
  "畮",
  "亠舛几",
  "{立童}",
  "楫",
  "{唯心}",
  "牪牪",
  "湘",
  "{品客}",
  "{舂心}",
  "{門霝}",
  "俖",
  "{倉力}",
  "{靜口}",
  "{糸豕}",
  "疆疆",
  "{彳田}",
  "{𠚕頁巳}",
  "{艸剌}",
  "詠",
  "{其丮}",
  "飪",
  "蚈",
  "𦸗",
  "詷",
  "{𡵂女}",
  "坣",
  "旺",
  "{辶亙}",
  "姪",
  "薊",
  "{𦭝目彡}",
  "丰",
  "胺",
  "鼗",
  "{宀亓亓金}",
  "祼",
  "碨",
  "{糸㼌}",
  "邻",
  "{虍示}",
  "{五十二}",
  "箅",
  "{石旬}",
  "遜心",
  "訮",
  "L",
  "瑵",
  "{阜目S目內}",
  "{戶昌}",
  "酭",
  "絻",
  "{弓？木}",
  "{巴心}",
  "{𣪘皿}",
  "搏",
  "{兄之𡈼}",
  "愼",
  "{十心}",
  "{竹害}",
  "窺",
  "操",
  "{言雁}",
  "牛戠",
  "{疾心}",
  "梌",
  "热",
  "{人呆爻}",
  "{舟止頁}",
  "{㐭攴}",
  "{爿戈口心}",
  "{免心}",
  "古古",
  "{宀丏攴}",
  "徴",
  "{友日䖵}",
  "寂",
  "爨月",
  "蕩",
  "{巫口余呂}",
  "欨",
  "{見帚}",
  "暱",
  "槈",
  "衾",
  "{辶共}",
  "{亟止}",
  "{金少衣}",
  "鉶",
  "眈眈",
  "{牙臼}",
  "{言咎}",
  "{宀集攴}",
  "{食几日}",
  "{言且又心}",
  "{月亡}",
  "簋",
  "{辶竜}",
  "{四十五}",
  "{敓糸}",
  "芏",
  "秊",
  "{𠅞力}",
  "{言史}",
  "禜",
  "{辶亘}",
  "{門才匕}",
  "豶",
  "洝",
  "籍",
  "費",
  "芧",
  "{單口}",
  "{木肉又}",
  "場",
  "痹",
  "戴",
  "瞞",
  "晋",
  "{艸㣇聿}",
  "{言夜}",
  "{宀必必日}",
  "{宀厇}",
  "{少凶}",
  "{力攴}",
  "誨",
  "珞",
  "{水盈}",
  "{彳弋}",
  "{骨夬}",
  "{竹若}",
  "{口𠀬攴}",
  "{水悤水}",
  "{馬矛}",
  "左右",
  "{少言戈}",
  "愨",
  "{亢攴}",
  "{帛㒸}",
  "噂",
  "{求又}",
  "鎗",
  "{禾惪}",
  "牛犆",
  "{各日}",
  "{辶𨟻}",
  "养",
  "{余土攴}",
  "{魚木}",
  "{辶目易}",
  "月十",
  "{立命}",
  "塚",
  "汧",
  "左左",
  "人小",
  "飭",
  "{水𠃊𠃊日}",
  "{月里}",
  "慆慆",
  "古之",
  "戀",
  "惏",
  "恬",
  "{六十二}",
  "{彳水攴}",
  "{衣戌}",
  "{土干}",
  "軥",
  "塵塵",
  "{言䖵口}",
  "詈",
  "{㔾土}",
  "肆肆",
  "{邑帚止}",
  "下下",
  "壚",
  "棈",
  "艸絕",
  "{雨走}",
  "中心",
  "{身巽}",
  "{巳攴心}",
  "鼙",
  "焦",
  "鴈",
  "{鳥爪糸}",
  "虖",
  "豧",
  "{鳥取}",
  "{言？又}",
  "{复攴口}",
  "{枼阝}",
  "協",
  "{宀录}",
  "糸山",
  "{厂丵土斤}",
  "{人日女}",
  "賂",
  "欠",
  "{廿廿二}",
  "敕",
  "閈",
  "{五十四}",
  "炢",
  "婚",
  "犝",
  "{今見}",
  "{桼㔾}",
  "汽",
  "{网享}",
  "珓",
  "{辶冉}",
  "{真臼}",
  "𦬑",
  "顔色",
  "喜-矣",
  "斗",
  "矼",
  "蔥",
  "首顔",
  "朐",
  "{門厇}",
  "阿",
  "{演皿}",
  "{爻頁}",
  "{車申}",
  "{辶埶}",
  "閤門",
  "賃",
  "{品宜}",
  "跪",
  "茂",
  "筱",
  "{竹鼎}",
  "往往",
  "愖",
  "{疒自犬}",
  "{人魚}",
  "郬",
  "騎",
  "{烏少}",
  "矣疑",
  "{彳童}",
  "甃",
  "虽",
  "宛宛",
  "䕬",
  "溺人",
  "{爫土}",
  "般",
  "郵",
  "嘲",
  "{午隹}",
  "{心宀尨}",
  "慪",
  "{辶朱}",
  "晧",
  "{厤力}",
  "行幺止虫",
  "絡",
  "柄",
  "割割",
  "{㸒心}",
  "徛",
  "四？",
  "{風孚}",
  "溱",
  "罋",
  "駐",
  "捍",
  "扬",
  "鴟",
  "疕",
  "{毛毛每糸}",
  "鳦",
  "殆心",
  "鑄",
  "{止止攴}",
  "潔",
  "瑣瑣",
  "遘",
  "蠲",
  "{彳斤心}",
  "柙",
  "惇",
  "{人衰肉刀}",
  "奮奮",
  "寺寺",
  "{虫虍且又}",
  "皵",
  "侗",
  "悖",
  "靜清",
  "彪",
  "{心之𡈼}",
  "{十言斤}",
  "{章欠金}",
  "荇",
  "{府貝}",
  "{艸𡵂}",
  "匄",
  "忣",
  "{弓㞷}",
  "{兌鳥}",
  "{尤心}",
  "{舛亼几車}",
  "效",
  "{門干}",
  "賀",
  "{㱿子攴禾}",
  "{脟隹}",
  "闃",
  "笀",
  "桟",
  "{艸攴心}",
  "{辶兓日}",
  "{巨阝}",
  "{宀茲}",
  "{女𡵂心}",
  "{阜章貝}",
  "{彳它}",
  "{我土}",
  "閻",
  "笿",
  "一辟",
  "戾戾",
  "叄",
  "{爿或貝}",
  "粟",
  "坭",
  "億",
  "{金父}",
  "鈎",
  "{西禾}",
  "笮",
  "{門廾}",
  "驥",
  "{艸歲}",
  "辶俞",
  "佚",
  "{宀必必}",
  "{辶矛力}",
  "{一𢆶土}",
  "酌",
  "讙",
  "癘",
  "舞舞",
  "诗",
  "傲",
  "漗",
  "{勹目}",
  "{手山一王}",
  "室營",
  "所所",
  "{辶須}",
  "蝓",
  "{言㡭}",
  "{龍心}",
  "楛",
  "{勹昜}",
  "{民見}",
  "{人又于}",
  "{阜朋土}",
  "禕",
  "{病心}",
  "{网乂刀}",
  "{彳𦍒}",
  "{來力}",
  "箴",
  "蚡",
  "皯",
  "妁",
  "{辶畀}",
  "{宀女呆}",
  "{享夬}",
  "幁",
  "{㠯戈}",
  "神神",
  "躁",
  "狂",
  "{雨亡}",
  "絴",
  "人聖",
  "{𫲸目}",
  "巠",
  "涧",
  "墻",
  "{立畤}",
  "桶",
  "繢",
  "遭",
  "逡",
  "傾",
  "{金命}",
  "{大辶化}",
  "{人癸心}",
  "旒",
  "鄂",
  "邍",
  "{奚鳥}",
  "臭",
  "{糸爪勺}",
  "{田巂}",
  "{人㠯心}",
  "聶",
  "{去攴}",
  "伇",
  "{衣聿}",
  "{今日}",
  "{言晉心}",
  "鍺",
  "轐",
  "{艸每糸}",
  "械",
  "{水？}",
  "枣",
  "{言宀心}",
  "葩",
  "駒",
  "{歸}",
  "{吅亞爪}",
  "內內",
  "瀍",
  "譄",
  "{隓又}",
  "鉒",
  "懿",
  "圪",
  "拍",
  "颺",
  "{干臼}",
  "{貝次虫}",
  "綸",
  "{女臱}",
  "玦",
  "{幵見}",
  "{睿攴}",
  "贔",
  "{禾刅木}",
  "{木示}",
  "{東攴正}",
  "{彳𦥔少}",
  "{日舀}",
  "岸",
  "喦",
  "柆",
  "{之鼎}",
  "糸東田",
  "{虍几口}",
  "{木蜀}",
  "吿",
  "{邑工廾}",
  "譫",
  "{戶肉攴}",
  "{艸石}席",
  "六六",
  "鲜",
  "{艸事}",
  "{梪攴}",
  "{木帀}",
  "{阜川一川}",
  "蓁",
  "枲",
  "示骨",
  "誚",
  "{矢㞷}",
  "{阜它土}",
  "{月朿}",
  "簪",
  "{力桀}",
  "蘦",
  "恣",
  "孺",
  "緹",
  "祇",
  "{甬戈}",
  "{貝巤}",
  "忨",
  "他",
  "{加可}",
  "{五十五}",
  "{尹月}",
  "{糸旦}",
  "{爪勺}",
  "{毛戈人}",
  "{茲首}",
  "{糸軎}",
  "揖",
  "弩弓",
  "洀",
  "簡簡",
  "{王戈}",
  "{行亂}",
  "韭",
  "妄",
  "宀",
  "繒",
  "{臬刀}",
  "{宀丵止}",
  "{幵目}",
  "{水門夕刀}",
  "吾無",
  "董",
  "{王弋}",
  "艾",
  "釰",
  "{廿廿一}",
  "{禺止}",
  "洿",
  "娕",
  "{㐭白水殳}",
  "{言合}",
  "茨",
  "上上",
  "{辶田}",
  "醴",
  "{厂卑}",
  "{米呈}",
  "{肉朿}",
  "{毛(異)}",
  "頄",
  "犧",
  "{彳反}",
  "{匚之𡈼}",
  "{睘攴}",
  "虘又",
  "{糸若}",
  "{匚古}",
  "{言此}",
  "{艸土田儿}",
  "樳",
  "禈",
  "{倝鳥}",
  "䵣",
  "銅",
  "懃",
  "{八十廾}",
  "浦",
  "襟",
  "楒",
  "{肉襄}",
  "談",
  "{竹骨}",
  "{亦夕}",
  "{皿且又}",
  "{䌛犬}",
  "伺",
  "{月木攴}",
  "始始",
  "坎",
  "{宏心}",
  "{目大}",
  "{夕刀}",
  "烕",
  "眾眾",
  "{馬呈}",
  "{阜章欠}",
  "杍",
  "{束又}",
  "{身呂}",
  "{五十三}",
  "{與止虫}",
  "{寽弋}",
  "{水爪米臼}",
  "{壯土}",
  "{水帚}",
  "勘",
  "懈",
  "蠚",
  "聞聞",
  "敛",
  "訐訐",
  "怾",
  "防",
  "{奠犬}",
  "甶",
  "倘",
  "什",
  "{宀鬼茻}",
  "{王刃}",
  "吴",
  "黼",
  "{豚止}",
  "{興臣}",
  "胾",
  "紹",
  "{麗出}",
  "髒",
  "{弋示}",
  "{爿止}",
  "{𡴎又}",
  "{言尾止}",
  "{人𠀬夕女}",
  "{虍角}",
  "嬌",
  "妙",
  "{內阝}",
  "{昔攴}",
  "犇",
  "窞",
  "{水兇}",
  "珷",
  "伀",
  "丧",
  "笙",
  "{金刀又}",
  "{衣又止}",
  "侖-論",
  "{耳㬎}",
  "{走𦣞巳}",
  "尊尊",
  "驪",
  "{辶秦}",
  "沌",
  "尞",
  "嗚呼",
  "疒勺",
  "{彳止㚔}",
  "歐",
  "蚘",
  "{宀爿貝}",
  "酆",
  "{水呈皿}",
  "䋁",
  "則大",
  "{𠁥目勹丯}",
  "{血卩心}",
  "{人灷}",
  "{弜圭皿}",
  "{萬土}",
  "{歺？心}",
  "惜",
  "䖒",
  "{貝甫}",
  "{穴躳}",
  "{甶矢攴}",
  "首稽",
  "{爿首}",
  "楣",
  "上帝",
  "化化",
  "{元元}",
  "妥",
  "猊",
  "{回又}",
  "逋",
  "{并戈阝}",
  "{肉犬}",
  "{彳㒸}",
  "{气火}",
  "{上高}",
  "俉",
  "{鳥比}",
  "{金攴心}",
  "{一糸糸}",
  "{辶茲}",
  "{土它攴}",
  "{甶貝}",
  "箂",
  "{宀史}",
  "{虍(𡭴)}",
  "{竹惪}",
  "緀",
  "歧",
  "{羽矛}",
  "諻",
  "{頁分心}",
  "佾",
  "{示朮}",
  "煙",
  "杋",
  "仹",
  "貕",
  "{口㚔}",
  "{身心}{仁}",
  "羕羕",
  "{水产隹土}",
  "{並文目}",
  "侄",
  "{脂臼}",
  "{廿廿}",
  "情情",
  "境",
  "{少䈞}",
  "汾",
  "{宀弘心}",
  "{吉攴}",
  "{偷心}",
  "{鼠予}",
  "{立𡴎欠臼}",
  "瞁",
  "愕",
  "{匚金}",
  "{阝產}",
  "𨓹",
  "慌",
  "匈",
  "{老日攴}",
  "{艸柲}",
  "羌",
  "{石𣏟}",
  "之人",
  "𢆶才",
  "{辶日}",
  "羴",
  "庭",
  "政政",
  "艹犬",
  "{麗見}",
  "{古豕}",
  "帝上",
  "軫",
  "{四十一}",
  "雀",
  "虜",
  "{朱刀}",
  "總",
  "{寶㿝殳}",
  "濤",
  "戡",
  "瀦",
  "淺澤",
  "楩",
  "胎",
  "{宀昏耳}",
  "匿匿",
  "糟",
  "{邑午女}",
  "{女有皿}",
  "{辶奔}",
  "覿",
  "{日人小吝}",
  "{雁鸟土}",
  "{口复}",
  "賻",
  "{吴心}",
  "{竹二心}",
  "{糸屮田}",
  "譖",
  "{鹵皿}",
  "{女𦘔}",
  "邵",
  "車韋",
  "天天",
  "雊",
  "㫳",
  "翌",
  "慼慼",
  "{垔攴心}",
  "{孝犬}",
  "綰",
  "浩",
  "{阜圭㕛心}",
  "{彳袁}",
  "{酉有皿}",
  "矩",
  "蜼",
  "寬",
  "{民𠔉}",
  "{禺土}",
  "{黍田}",
  "囗",
  "赴",
  "{單心}",
  "弎",
  "勾",
  "{歺𦘔}",
  "{少阝}",
  "籅",
  "愇",
  "放",
  "疸",
  "{艸兇}",
  "{辶化}",
  "{人勺}",
  "蛩",
  "禄",
  "悤",
  "烝",
  "趾",
  "藥藥",
  "{艸㡀}",
  "勑",
  "{里邑}",
  "杠",
  "逖",
  "賅",
  "{亥口}",
  "謡",
  "{余既火}",
  "{羽青}",
  "龠",
  "{臣又心}",
  "{牙㬎}",
  "{亓土}",
  "{玄𠀬攴}",
  "{宀雨}",
  "戈今",
  "港",
  "{貝臽}",
  "{生}",
  "佖",
  "偳",
  "胳",
  "蕪",
  "{言反}",
  "{阜青}",
  "{邑里}",
  "檻",
  "蕘",
  "夔",
  "{女頁分}",
  "{貝方}",
  "{骨欠}",
  "{禾香}",
  "{宀缄}",
  "{六十一}",
  "弒",
  "覩",
  "{鳥亘}",
  "褢",
  "梂",
  "{艸乂戈}",
  "{𡵂攴}",
  "{月頁心}",
  "陳-甸",
  "畚",
  "豺",
  "{弓字}",
  "贱",
  "呵",
  "{林火心}",
  "{氵妻心}",
  "{人𠔉心}",
  "復復",
  "{人䏌心}",
  "汬汬",
  "{木酉}",
  "{拜L}",
  "酅",
  "{水母日}",
  "藎",
  "娀",
  "{雨見}",
  "{糸屈}",
  "訾",
  "{人丰}",
  "{毛見心}",
  "饑",
  "{火束缶}",
  "公孫",
  "{解絲}",
  "{糸灭口又生}",
  "聑",
  "{犬弟火}",
  "{貝辠}",
  "稼",
  "{俞止}",
  "之心",
  "{水貝水}",
  "{喿攴}",
  "{肉乍又}",
  "臬危",
  "{言癸}",
  "渊",
  "開",
  "福福",
  "盒",
  "{見玄}",
  "{木虍且}",
  "{糸矛山}",
  "䈞",
  "亦亦",
  "{来日}",
  "十四",
  "劋",
  "愪",
  "{阜巿巿}",
  "{亥戈}",
  "悠",
  "蔬",
  "𧧃",
  "壶",
  "{車山留}",
  "{艸矛夢}",
  "瑜",
  "梧",
  "{賜攴}",
  "膚膚",
  "{睿見}",
  "{心亓子}",
  "杲",
  "{辶卜}",
  "身窮",
  "{井田力}",
  "簟",
  "肱",
  "{兆見}",
  "{見矣}",
  "逪",
  "琬",
  "{睘阝}",
  "{首巾}",
  "{阝土田土}",
  "想",
  "{亟正}",
  "{辶休}",
  "然然",
  "{雨臬刀}",
  "摇",
  "{五十九}",
  "穡",
  "{羽侯}",
  "{虎口戈}",
  "{羽于}",
  "{荼土}",
  "毇",
  "{馬午又}",
  "欣",
  "{宀毳心}",
  "淊",
  "{召卩土}",
  "翦",
  "坏",
  "之夕",
  "{昜刀}",
  "{木虍皆}",
  "{虍㚔廾}",
  "楹",
  "地土",
  "{辶奇}",
  "{水日天土}",
  "{言不}",
  "{枼攴水}",
  "十七",
  "{宀交}",
  "火火衣",
  "{爿戈口}",
  "{止首}",
  "{土田田}",
  "{溢皿}",
  "恁",
  "{見心臼}",
  "{木目S目}",
  "{走日棗}",
  "糈",
  "瑞",
  "女𡵂",
  "{集頁}",
  "{彳百}",
  "姿",
  "穰",
  "莧",
  "邨",
  "暗",
  "践",
  "{吅客}",
  "{水印}",
  "{卲心}",
  "{禾辛斤}",
  "奸",
  "練",
  "徳",
  "{車丙}",
  "{𠚕欠又}",
  "{金炎糸}",
  "辙",
  "勹朋阝",
  "畱",
  "{含心}",
  "{匚今}",
  "{翟阝}",
  "{人皮心}",
  "{畀攴}",
  "麃",
  "釿",
  "{立能}",
  "{走舟}",
  "麔",
  "濏",
  "{彳乍又}",
  "{皿目彡}",
  "飿",
  "置",
  "{疒龍}",
  "糼",
  "川川",
  "腓",
  "洵",
  "{吾戈}",
  "升",
  "鷄",
  "{言蔑}",
  "錶",
  "袙",
  "{旨毛}",
  "輂",
  "{大豕}",
  "慄",
  "{水戌}",
  "翼翼",
  "繩",
  "卓",
  "寥",
  "瑾",
  "{虫舀}",
  "{宀屮炅}",
  "{父肉}",
  "汰",
  "弛",
  "妞",
  "{糸口女}",
  "{𠎤𠔉}",
  "{目幸廾}",
  "{厂矢}",
  "{丵廾}",
  "巡",
  "{殳土}",
  "{犬肉又}",
  "结",
  "曳",
  "毛斿止",
  "{水山一王}",
  "{日能}",
  "狼",
  "繩繩",
  "{目辛}",
  "{人㒸}",
  "亙亙",
  "兒",
  "{㐭土土}",
  "{亟心}",
  "結倉",
  "{宀咸}",
  "判",
  "見見",
  "邙",
  "{敕止}",
  "衎衎",
  "爐",
  "{示寅}",
  "{女尃}",
  "訽",
  "{虫唯}",
  "笄",
  "{言倝}",
  "{宀二水日}",
  "沉",
  "聖聖",
  "膺膺",
  "{爿或死}",
  "{肙隹心}",
  "信信",
  "{艸㣇㣇}",
  "{彳亘}",
  "{自辛古}",
  "侳",
  "妖",
  "𠁁",
  "谧",
  "{几日}",
  "{龜日}",
  "{一人}",
  "{目大欠}",
  "尹子",
  "{辶坐}",
  "淮",
  "{衰欠}",
  "𨾴",
  "暲",
  "諦",
  "隶",
  "伸",
  "{示厇}",
  "妹",
  "辆",
  "{水比𥁕}",
  "芹",
  "{朮甫}",
  "異異",
  "鵑",
  "{劦豕}",
  "昏昏",
  "{木弆}",
  "媺",
  "寤",
  "踓",
  "詻",
  "啗",
  "{止日攴}",
  "{辛𠂤臼}",
  "艱",
  "冑",
  "{言川又}",
  "薳",
  "鏤",
  "藟",
  "{之廾}",
  "{木丙口}",
  "侯侯",
  "坎坎",
  "摣",
  "{寅皿}",
  "詔",
  "{言沒}",
  "{辶戔}",
  "{土产隹}",
  "耨",
  "褮",
  "矍",
  "衍衍",
  "通通",
  "箑",
  "杀",
  "複",
  "{鼎升}",
  "幕",
  "繇",
  "雉",
  "{四十二}",
  "刳",
  "{合田}",
  "七䖵",
  "{糸售}",
  "{五十一}",
  "{五十七}",
  "{月𥩮}",
  "梘",
  "憍",
  "{爯心}",
  "{夂既火}",
  "{糸妾}",
  "穾",
  "嚳",
  "栘",
  "{鳥巽}",
  "誇",
  "{金卵}",
  "頰",
  "{言凵子}",
  "{井爪力}",
  "繰",
  "{月次心}",
  "{章欠口}",
  "{帶帶}",
  "王王",
  "{干攴}",
  "犀",
  "酋",
  "{於阝}",
  "{人角角}",
  "坡",
  "{尚玉}",
  "譮",
  "{龺召}",
  "父父",
  "{鼠勺}",
  "{人牛賣}",
  "騩",
  "祱",
  "搖",
  "{金𠔉}",
  "羹",
  "騍",
  "鍤",
  "{戈丮}",
  "{水䇂？}",
  "{門交}",
  "{井田攴}",
  "{艸爻戈}",
  "{魚攴}",
  "{鹿君}",
  "蓳",
  "蔁",
  "凋",
  "腰",
  "{矛咠}",
  "繘",
  "璑",
  "{阜朮土}",
  "剄",
  "才才",
  "赫赫",
  "沛",
  "阼",
  "{爯雚}",
  "{之心}",
  "怵",
  "{五十八}",
  "繮",
  "況",
  "{倉攴}",
  "{言朔}",
  "{水母}",
  "{古力}",
  "{享戈}",
  "{戒心}",
  "冽",
  "{木丙丙口}",
  "{貝它}",
  "叁",
  "䜋",
  "譴",
  "{貝丙口丙口}",
  "寘",
  "甥",
  "舟舟",
  "斿",
  "{糸出貝}",
  "浅",
  "撫",
  "维",
  "躛",
  "寈",
  "脱",
  "骼",
  "{晶㐱}",
  "鯢",
  "廬",
  "思思",
  "{見牛賣}",
  "{井田土}",
  "蘧",
  "瑣",
  "{𣏟月}",
  "{句頁}",
  "輕輕",
  "釬",
  "卸",
  "柘",
  "{奔土}",
  "{艸割}",
  "{辶之}",
  "犲",
  "{旡旡曰}",
  "{隓止}",
  "骹",
  "渄",
  "豫豫",
  "{言女}",
  "舝",
  "鮒",
  "{它刀}",
  "{來田}",
  "{宀臣人啟}",
  "瞿",
  "厚奉",
  "{邑戉}",
  "{即火}",
  "愻",
  "麀",
  "儵",
  "倀倀",
  "{艸弓𠃊幺心}",
  "{臤力}",
  "{十月糸}",
  "𠔉",
  "蚩",
  "{亢廾}",
  "{彳亯高}",
  "繲",
  "暜",
  "{戶聿}",
  "障",
  "{木口㚔}",
  "{𢆶又}",
  "臤臤",
  "{牛戊}",
  "{宀玉缶}",
  "圂",
  "{土圭}",
  "爿死",
  "{筮口}",
  "{示朿}",
  "{㱿字禾}",
  "宇",
  "{亓亓,元元}",
  "{畜刀}",
  "郭",
  "{介殳}",
  "瑗",
  "{宀員}",
  "郳",
  "椒",
  "{二十一}",
  "堣",
  "{叀墨}",
  "昊天",
  "{毛戈口}",
  "命命",
  "{四十八}",
  "{辶十言斤}",
  "帚",
  "{均田}",
  "籥",
  "覃",
  "袽",
  "逕",
  "{水禾牛}",
  "銆",
  "裨",
  "{山一王}",
  "{虍文又}",
  "{阜土虍皆}",
  "{艸枸}",
  "剉",
  "{女舛亼几力}",
  "{戶幵}",
  "鍉",
  "貴貴",
  "柱柱",
  "鐃",
  "嵩",
  "{俞日}",
  "泮",
  "膴",
  "郎",
  "{貝孚}",
  "屢",
  "{鳥弋}",
  "嗣子",
  "遱",
  "{食糸言}",
  "俉俉",
  "{辶虎}",
  "邰",
  "{食念}",
  "劯",
  "{登示}",
  "{來历}",
  "玆",
  "辮",
  "汭",
  "歠",
  "{辶夫}",
  "娭",
  "{禾叀}",
  "{少又}",
  "限",
  "{水聑立}",
  "{辶方}",
  "{帝止}",
  "{言宀毳}",
  "{立寺}",
  "捧",
  "{頁心頁}",
  "{困㹜}",
  "㯱",
  "{吅吝}",
  "摶",
  "旬日",
  "台B",
  "{米隹}",
  "{宀酉}",
  "{水廌}",
  "叀",
  "諏",
  "戁戁",
  "箁",
  "址",
  "斾",
  "{立廌}",
  "{艸土付}",
  "{示艸無}",
  "{𠃬戈}",
  "効",
  "撝",
  "{立皮}",
  "過)",
  "{尸几日}",
  "{言墨}",
  "䛊",
  "邶",
  "{土阝}",
  "學,教",
  "{金舀}",
  "溼溼",
  "埋",
  "{艸𨟻}",
  "褑",
  "泯",
  "{昏見}",
  "{辶矛人}",
  "{骨弋}",
  "杖",
  "荋",
  "{車屮留土}",
  "廿六",
  "乍-作",
  "袂",
  "規",
  "{辶侃}",
  "{相力攴}",
  "毫",
  "音音",
  "{弓口二心}",
  "猷",
  "脺",
  "媡",
  "天,而",
  "{來㿝貴}",
  "蒭",
  "汔",
  "{竹少}",
  "覯",
  "毓",
  "{彳日干}",
  "{䇂𠂤欠臼水}",
  "槁",
  "歇",
  "筋",
  "{口木}",
  "串",
  "椅",
  "匊",
  "{尾少止}",
  "裚",
  "暨",
  "{亡孟}",
  "{辶叀刀}",
  "{哀心}",
  "{厷心}",
  "{衣卞又}",
  "{𡴎辛月}",
  "{見？}",
  "语",
  "傒",
  "聰聰",
  "{弓幾}",
  "{水亞}",
  "訏",
  "胛",
  "{戠頁}",
  "袀",
  "{鹿巠}",
  "滯",
  "{示萬}",
  "{柔心}",
  "犬白",
  "挾",
  "{工隹}",
  "{阝六六}",
  "{日允}",
  "{宀丐}",
  "竪",
  "{角牛糸}",
  "劬",
  "櫝",
  "爨",
  "狙",
  "{止之}",
  "坦坦",
  "妟",
  "{𦚏刀}",
  "{工者}",
  "{命心}",
  "琰",
  "{网尒}",
  "{束？}",
  "閑",
  "亙止",
  "{它爲}",
  "{言孚}",
  "{水辛𠂤臼}",
  "柅",
  "怙",
  "繆",
  "{若虫}",
  "翯",
  "{虘又阝}",
  "{由日}",
  "{同人}",
  "毌",
  "榛",
  "瑅",
  "行行",
  "{絲車}",
  "{貝重}",
  "{酉巽}",
  "待時",
  "{艸戚}",
  "{鳥此}",
  "{脂皿}",
  "庳",
  "暖",
  "{糸竹咸}",
  "吞",
  "敋",
  "闚",
  "逴",
  "{貝戈}",
  "{巾首}",
  "辳",
  "斲",
  "{至廾}",
  "罍",
  "泔",
  "醉",
  "{力犬力犬力犬}",
  "从",
  "牿",
  "樊",
  "湍",
  "𡨄",
  "{化示}",
  "鱉",
  "擁",
  "{土日}",
  "{首犮}",
  "{糸弁}",
  "子季",
  "{雀鳥}",
  "玩",
  "谋",
  "{骨青}",
  "{戶盍}",
  "{帝戈}",
  "馹",
  "謝",
  "惴",
  "滐",
  "鞏",
  "妬",
  "綊",
  "{允田火}",
  "走亘",
  "告告",
  "尹尹",
  "{冃爪目土攴}",
  "{爿兔死}",
  "舍余",
  "{周攴}",
  "稅",
  "{見巠}",
  "㔙",
  "渫",
  "十五",
  "料",
  "{昜戈}",
  "圾",
  "求心",
  "肤",
  "咏",
  "苽",
  "擊",
  "{疾口}",
  "{禾田儿}",
  "壹",
  "節節",
  "胼",
  "{彳卣壬}",
  "{馬矛人}",
  "{少辶化}",
  "{昏耳心}",
  "旞",
  "{匚炎刀}",
  "臱阝",
  "{盍廌}",
  "箄",
  "{民且又}",
  "毷",
  "{尸乇}",
  "兄弟",
  "谓",
  "椱",
  "氈",
  "{阜左又}",
  "疾疾",
  "{厂更}",
  "臍臍",
  "{口爪勺}",
  "栖栖",
  "勃",
  "樝",
  "{竹石}",
  "{土夬口}",
  "{辶口甹}",
  "惡惡",
  "{厂水}",
  "鼎饋",
  "綽",
  "{直臣}",
  "{艹㐭}",
  "人夫",
  "{心亦}",
  "{鳥厷}",
  "面貴水",
  "{真心}",
  "𬢙",
  "鈁",
  "厥-蹶",
  "篁",
  "峁",
  "{舌肉奚}",
  "燒",
  "赫",
  "衢",
  "銿",
  "侖",
  "{阜章欠口}",
  "{阜身土句}",
  "昊昊",
  "{穴口廾}",
  "{來力又}",
  "{屮月}",
  "{月寅皿}",
  "{辶虍木}",
  "{弓串}",
  "{人㐁心}",
  "{水𠁁}",
  "{韋口}",
  "鑵",
  "偈",
  "𭟐",
  "慨",
  "夫子",
  "{卉叀}",
  "檮",
  "痑",
  "备",
  "{古夜}",
  "弳",
  "烙",
  "櫺",
  "{土丵川}",
  "㒸",
  "桯",
  "{言亦}",
  "{厃止}",
  "万",
  "{水疋}",
  "{告心}",
  "優",
  "{艸并}",
  "{辶𤰇}",
  "逿逿",
  "{食方}",
  "{网疋}",
  "楺",
  "{王夂}",
  "級",
  "辥",
  "{難土}",
  "{南甘}",
  "常常",
  "{廿亖}",
  "眱",
  "{主享}",
  "{四十三}",
  "{禾爪家}",
  "齎",
  "{兆此}",
  "{虍虍皆}",
  "{艸胃}",
  "燥燥",
  "韇",
  "賦",
  "是是",
  "{幽土力}",
  "消",
  "{宀之𡈼}",
  "抽",
  "箸者",
  "{匚員}",
  "譯",
  "{水亓}",
  "{車㞷止}",
  "夢夢",
  "{婁口}",
  "踦",
  "{土旨}",
  "{言丵又}",
  "慬",
  "𦍩",
  "遽",
  "卫",
  "{舛几}",
  "亦示",
  "{禾U}",
  "屐"
]