[
    "緅",
    "前",
    "奔",
    "顛",
    "遊",
    "緒",
    "三",
    "縈",
    "舟",
    "氣",
    "退",
    "禹",
    "箙",
    "敝",
    "陰",
    "它",
    "謀",
    "宿",
    "戶",
    "味",
    "蒼",
    "{爿頁}",
    "狀",
    "託",
    "燥",
    "私",
    "邇",
    "{冉廿}",
    "攝",
    "巢",
    "相",
    "因",
    "顏",
    "縉",
    "貳",
    "琥",
    "逨",
    "沫",
    "昧",
    "懼",
    "薄",
    "學",
    "眔",
    "怡",
    "都",
    "{土旬}",
    "擾",
    "豈",
    "脽",
    "植",
    "冬",
    "狎",
    "{肉木}",
    "郊",
    "塞",
    "畋",
    "貍",
    "將",
    "欽",
    "莫",
    "{糸呈}",
    "牢",
    "殃",
    "千",
    "澤",
    "{糸秋}",
    "祿",
    "禍",
    "儉",
    "雍",
    "移",
    "{歮十廾}",
    "歲",
    "絞",
    "{十九}",
    "午",
    "乎",
    "顯",
    "小人",
    "{辶𫢁}",
    "功",
    "誅",
    "敏",
    "諾",
    "昜",
    "洛",
    "威",
    "險",
    "戮",
    "僉",
    "化",
    "帶",
    "帥",
    "答",
    "返",
    "失",
    "遲",
    "日月",
    "屋",
    "宋",
    "喪",
    "往",
    "弦",
    "祈",
    "文",
    "好",
    "靡",
    "堋",
    "奠",
    "沖",
    "厨",
    "漾",
    "折",
    "韅",
    "豊",
    "冕",
    "伐",
    "建",
    "務",
    "苟",
    "害",
    "周",
    "戰",
    "懷",
    "承",
    "{止舟}",
    "納",
    "銜",
    "比",
    "{亓心}",
    "慎",
    "軍",
    "散",
    "曹",
    "選",
    "牂",
    "畢",
    "遺",
    "生",
    "起",
    "豫",
    "有",
    "梄",
    "斷",
    "信",
    "敗",
    "宵",
    "可",
    "思",
    "蓋",
    "閉",
    "傷",
    "犬",
    "清",
    "回",
    "得",
    "饋",
    "范",
    "徙",
    "卣",
    "封",
    "{火火又}",
    "明明",
    "房",
    "繙",
    "珪",
    "{必卩}",
    "甲",
    "弱",
    "問",
    "{叀刀}",
    "環",
    "{雨各}",
    "皇",
    "鮮",
    "懽",
    "悔",
    "仁",
    "啓",
    "種",
    "敢",
    "淑",
    "匜",
    "辭",
    "玷",
    "豢",
    "之",
    "晉",
    "屈",
    "飽",
    "容",
    "示",
    "美",
    "惕",
    "善",
    "繁",
    "廉",
    "賹",
    "書",
    "乙",
    "望",
    "成",
    "拜手",
    "尊",
    "論",
    "型",
    "蘭",
    "利",
    "桊",
    "背",
    "長",
    "捕",
    "俴",
    "刖",
    "反",
    "蟀",
    "差",
    "空",
    "然",
    "王",
    "猛",
    "異",
    "舜",
    "次",
    "亞亞",
    "延",
    "南",
    "訪",
    "歟",
    "吾",
    "郚",
    "𠍳",
    "袷",
    "府",
    "節",
    "雷",
    "遇",
    "葛",
    "昏",
    "未",
    "麓",
    "京",
    "草",
    "鞮",
    "體",
    "則",
    "肰",
    "降",
    "世",
    "英",
    "通",
    "涇",
    "澗",
    "猬",
    "虞",
    "仲",
    "洹",
    "漳",
    "產",
    "歆",
    "江",
    "今",
    "執",
    "曷",
    "多",
    "㠯",
    "大大",
    "視",
    "{文一}",
    "人",
    "脯",
    "胡",
    "合",
    "丹",
    "殤",
    "凔",
    "尤",
    "乃",
    "璧",
    "應",
    "縱",
    "{吅文}",
    "羔",
    "耉",
    "嗚",
    "宗",
    "食",
    "戉",
    "恒",
    "赦",
    "屏",
    "寶",
    "違",
    "隰",
    "易",
    "俾",
    "{壬阝}",
    "其",
    "述",
    "{爰攴}",
    "悗",
    "設",
    "勇",
    "宅",
    "勸",
    "巧",
    "慮",
    "銍",
    "惎",
    "毀",
    "大",
    "陟",
    "子孫",
    "鬳",
    "祁",
    "中",
    "脩",
    "逢",
    "典",
    "湯",
    "鈞",
    "格",
    "施",
    "讓",
    "吝",
    "戌",
    "繸",
    "鞍",
    "{日豕}",
    "猶",
    "病",
    "青",
    "步",
    "幢",
    "近",
    "輪",
    "役",
    "{木㞷}",
    "{京心}",
    "目",
    "{四十}",
    "勉",
    "史",
    "枸",
    "嬖",
    "詩",
    "夢",
    "韋",
    "臧",
    "攻",
    "傳",
    "侵",
    "救",
    "{化化}",
    "寓",
    "詛",
    "苲",
    "血",
    "隱",
    "田",
    "隼",
    "八月",
    "殺",
    "脅",
    "聖",
    "殆",
    "{八万}",
    "外",
    "{車㔾}",
    "{門夕刀}",
    "貘",
    "朱",
    "匿",
    "巾",
    "丘",
    "右",
    "豐",
    "懋",
    "瘇",
    "留",
    "昌",
    "庀",
    "{心}",
    "身",
    "樸",
    "地",
    "隋",
    "躬",
    "皆",
    "就",
    "物",
    "{每糸}",
    "枝",
    "{炎自}",
    "引",
    "謫",
    "貢",
    "沒",
    "郤",
    "勝",
    "弭",
    "匕",
    "氒",
    "殄",
    "騑",
    "寧",
    "瘥",
    "權",
    "實",
    "耿",
    "厄",
    "聰",
    "儀",
    "平",
    "海",
    "占",
    "曾",
    "采",
    "喜",
    "{𠷎戈}",
    "佝",
    "號",
    "童",
    "隨",
    "釋",
    "爭",
    "拇",
    "泃",
    "決",
    "彝",
    "勒",
    "泣",
    "閨",
    "耑",
    "兄",
    "{鬼心}",
    "天",
    "{厤土}",
    "凡",
    "兩",
    "暴",
    "諒",
    "法",
    "九十",
    "衣",
    "子子",
    "鮑",
    "{馬午}",
    "悅",
    "俑",
    "握",
    "含",
    "术",
    "熊",
    "糴",
    "𢝬",
    "以",
    "漆",
    "渚",
    "胄",
    "道",
    "布",
    "弻",
    "遂",
    "臣",
    "薑",
    "造",
    "幃",
    "萬",
    "制",
    "集",
    "劑",
    "{人𡴎貝}",
    "踴",
    "犍",
    "章",
    "{言千心}",
    "卑",
    "主",
    "虩",
    "存",
    "疇",
    "黨",
    "弁",
    "敘",
    "武",
    "腹",
    "{旡心}",
    "太",
    "賴",
    "變",
    "入",
    "力",
    "恭",
    "辯",
    "{亞口}",
    "雅",
    "僕",
    "形",
    "愚",
    "舌",
    "習",
    "偽",
    "{六十}",
    "去",
    "刑",
    "謂",
    "帝",
    "繄",
    "小",
    "勁",
    "𦘔",
    "滅",
    "免",
    "係",
    "揚",
    "石",
    "郘",
    "瘽",
    "滄",
    "瑟",
    "{八千}",
    "医",
    "吳",
    "適",
    "國",
    "柔",
    "監",
    "是",
    "旄",
    "家",
    "吉",
    "飛",
    "錦",
    "齊",
    "句",
    "桑",
    "逸",
    "情",
    "㤅",
    "尒",
    "命",
    "{虎力}",
    "餘",
    "不",
    "辠",
    "絑",
    "{辛用止}",
    "崇",
    "禺",
    "驚",
    "愴",
    "{爻言攴}",
    "忒",
    "老",
    "一",
    "襡",
    "{韋心}",
    "璋",
    "卉",
    "鬲",
    "百",
    "治",
    "疑",
    "聯",
    "豆",
    "約",
    "羊",
    "忧",
    "矰",
    "芒",
    "志",
    "輔",
    "侮",
    "媚",
    "厥",
    "佩",
    "策",
    "陳",
    "杜",
    "守",
    "謹",
    "畏",
    "尔",
    "{上帝}",
    "蔡",
    "競",
    "順",
    "{山𡴎}",
    "包",
    "爾",
    "懔",
    "憙",
    "敷",
    "祖",
    "舒",
    "纓",
    "{亙心}",
    "呼",
    "徵",
    "訿",
    "使",
    "丑",
    "靷",
    "{勹車}",
    "旁",
    "祅",
    "教",
    "枼",
    "奉",
    "卬",
    "梨",
    "嘩",
    "{少勺}",
    "管",
    "怨",
    "{䀠心}",
    "云",
    "交",
    "惠",
    "困",
    "幽",
    "交交",
    "快",
    "川",
    "樹",
    "仿",
    "八",
    "自",
    "忌",
    "先",
    "位",
    "恐",
    "恩",
    "關",
    "卅",
    "刁",
    "豕",
    "予",
    "讒",
    "會",
    "四十",
    "倍",
    "直",
    "徒",
    "寡",
    "焉",
    "純",
    "盟",
    "牆",
    "訟",
    "履",
    "倉",
    "{刱田}",
    "鼎",
    "瘠",
    "{舛亼車}",
    "精",
    "堂",
    "卯",
    "如",
    "飾",
    "佢",
    "麻",
    "與",
    "盛",
    "簠",
    "{才食卩}",
    "芰",
    "𩁹",
    "慕",
    "刲",
    "火",
    "男",
    "復",
    "故",
    "旱",
    "馭",
    "死",
    "聘",
    "方",
    "首",
    "{六千}",
    "蛙",
    "理",
    "旦",
    "荒",
    "語",
    "但",
    "樂",
    "{上下}",
    "劍",
    "肩",
    "橛",
    "能",
    "五",
    "壯",
    "肆",
    "兵",
    "夫一",
    "{少刀}",
    "居",
    "{聿皕}",
    "觀",
    "寵",
    "心",
    "達",
    "茍",
    "屨",
    "{坴攴}",
    "于",
    "俈",
    "漁",
    "已",
    "靜",
    "耳",
    "痤",
    "幾",
    "祝",
    "察",
    "邑",
    "僞",
    "逮",
    "眚",
    "迀",
    "裳",
    "少",
    "固",
    "旬",
    "市",
    "材",
    "夙",
    "梏",
    "膺",
    "虛",
    "簦",
    "{廿四}",
    "沙",
    "魯",
    "阩",
    "{之日}",
    "舊",
    "距",
    "還",
    "禮",
    "己",
    "獵",
    "冊",
    "禱",
    "間",
    "山",
    "黸",
    "叚",
    "導",
    "垑",
    "允",
    "破",
    "當",
    "行",
    "倦",
    "鳴",
    "尅",
    "菜",
    "裕",
    "熱",
    "枉",
    "祠",
    "災",
    "夜",
    "訓",
    "遯",
    "修",
    "{宀言言言}",
    "{阩止}",
    "賽",
    "凶",
    "受",
    "強",
    "出",
    "審",
    "庶",
    "下",
    "嘑",
    "宔",
    "陽",
    "眾",
    "俗",
    "盬",
    "佞",
    "豹",
    "歎",
    "俤",
    "憮",
    "辨",
    "保",
    "貞",
    "{宀帝止}",
    "在",
    "靈",
    "過",
    "明",
    "{𨟻止}",
    "上",
    "殜",
    "發",
    "盡",
    "城",
    "穀",
    "配",
    "我",
    "衛",
    "抑",
    "質",
    "用",
    "展",
    "車",
    "虐",
    "慍",
    "至",
    "殘",
    "敔",
    "金",
    "泉",
    "難",
    "蟲",
    "牙",
    "謗",
    "胃",
    "誦",
    "藥",
    "譽",
    "灋",
    "{之室}",
    "束",
    "由",
    "九",
    "{弓采皿}",
    "被",
    "立",
    "{卜？土}",
    "矦",
    "請",
    "及",
    "獸",
    "輹",
    "席",
    "新",
    "{單犬}",
    "穴",
    "{母日}",
    "濁",
    "騏",
    "正",
    "繏",
    "憧",
    "助",
    "逐",
    "疆",
    "{戈戈}",
    "緇",
    "牀",
    "圓",
    "獲",
    "{鬼示}",
    "{廿五}",
    "桓",
    "夫夫",
    "乳",
    "源",
    "逗",
    "義",
    "{㱿子}",
    "鄢",
    "祟",
    "迪",
    "終",
    "貪",
    "許",
    "禾",
    "諫",
    "斨",
    "奮",
    "鄱",
    "奚",
    "窔",
    "佴",
    "幹",
    "爯",
    "郢",
    "此",
    "埜",
    "丈",
    "宮",
    "抵",
    "處",
    "{疒㞷}",
    "橐",
    "𡘩",
    "紀",
    "字",
    "季",
    "䎽",
    "戕",
    "余",
    "{育攴}",
    "哀",
    "來",
    "厚",
    "庫",
    "𢆶",
    "縫",
    "遜",
    "組",
    "{尾少}",
    "紳",
    "肈",
    "郜",
    "兼",
    "備",
    "亖",
    "春",
    "夫",
    "烏",
    "風",
    "誥",
    "㒭",
    "聞",
    "亦",
    "睽",
    "憂",
    "獨",
    "罰",
    "衆",
    "𫳼",
    "列",
    "令",
    "蒙",
    "廢",
    "介",
    "娶",
    "{土丰}",
    "浧",
    "州",
    "棟",
    "叴",
    "土",
    "{富示}",
    "載",
    "𪪋",
    "{歹翏}",
    "{無日}",
    "綴",
    "池",
    "飤",
    "{辶之𡈼}",
    "止",
    "{器土}",
    "汸",
    "頸",
    "於",
    "養",
    "君子",
    "麗",
    "夏",
    "巫",
    "妣",
    "朸",
    "{廿九}",
    "侯",
    "舍",
    "癸",
    "覆",
    "{龍廾}",
    "西",
    "{叀刃}",
    "{至于}",
    "珥",
    "階",
    "聚",
    "聿",
    "夕",
    "鞅",
    "瘧",
    "同",
    "康",
    "維",
    "讎",
    "弔",
    "雇",
    "旨",
    "兮",
    "勛",
    "旗",
    "且",
    "津",
    "司",
    "動",
    "壤",
    "厲",
    "深",
    "麥",
    "訐",
    "墜",
    "禁",
    "缺",
    "才",
    "左",
    "{廿八}",
    "夷",
    "常",
    "{尸㡭}",
    "冢",
    "𬚋",
    "著",
    "慶",
    "{相止}",
    "{多欠}",
    "葬",
    "{羽亓}",
    "无",
    "裏",
    "齒",
    "瘳",
    "端",
    "疏",
    "忍",
    "鴻",
    "賓",
    "鬼",
    "谷",
    "肖",
    "愄",
    "慝",
    "縣",
    "事",
    "淫",
    "勢",
    "{羽能}",
    "價",
    "荊",
    "襲",
    "需",
    "勤",
    "鳥",
    "踐",
    "后",
    "{則心}",
    "厩",
    "紛",
    "任",
    "原",
    "聼",
    "奴",
    "爨",
    "幣",
    "莞",
    "{虍㚔}",
    "顺",
    "卲",
    "矜",
    "戚",
    "{尒白水攴}",
    "濟",
    "熟",
    "度",
    "忻",
    "尋",
    "𠂤",
    "{穴心皿}",
    "患",
    "央",
    "昆",
    "喻",
    "勿",
    "畎",
    "蒞",
    "召",
    "{享成}",
    "驅",
    "亡",
    "征",
    "卹",
    "{𡴎帚}",
    "疐",
    "革",
    "嗅",
    "{觀心}",
    "祐",
    "序",
    "公",
    "井",
    "翏",
    "極",
    "氏",
    "弗",
    "藏",
    "庸",
    "角",
    "貨",
    "{帛㡀}",
    "悶",
    "作",
    "危",
    "篤",
    "肴",
    "衡",
    "韶",
    "戟",
    "珈",
    "落",
    "犠",
    "酒",
    "遠",
    "瓶",
    "{言犬}",
    "壺",
    "邦",
    "非",
    "嫁",
    "鼓",
    "淵",
    "栗",
    "偃",
    "室",
    "{㠯ㅋ}",
    "𡚦",
    "參",
    "時",
    "弼",
    "魏",
    "{宀苗}",
    "均",
    "苛",
    "乏",
    "區",
    "福",
    "工",
    "越",
    "羞",
    "{豆戈}",
    "葦",
    "祭",
    "親",
    "恕",
    "亟",
    "慈",
    "連",
    "悼",
    "壬",
    "堯",
    "縢",
    "胙",
    "斧",
    "良",
    "殷",
    "朕",
    "酉",
    "譬",
    "穆穆",
    "{木𡵂}",
    "水",
    "睘",
    "敵",
    "夭",
    "之日",
    "燕",
    "玉",
    "耴",
    "弍",
    "煮",
    "和",
    "{厂敢}",
    "言",
    "{戈二}",
    "{十五}",
    "弋",
    "{爪土}",
    "桃",
    "冥",
    "廏",
    "景",
    "牝",
    "幵",
    "怠",
    "亞",
    "{衣心}",
    "{豆攴}",
    "巂",
    "十一",
    "必",
    "師",
    "{口甹}",
    "德",
    "{胃刀}",
    "智智",
    "廷",
    "單",
    "臼",
    "笑",
    "莫莫",
    "{日禾}",
    "舄",
    "朋",
    "知",
    "雚",
    "考",
    "枳",
    "側",
    "亡亡",
    "口",
    "毛",
    "十",
    "邮",
    "唬",
    "弓",
    "璜",
    "{二外心}",
    "漢",
    "酬",
    "舉",
    "尙",
    "戒",
    "尚",
    "刀",
    "表",
    "戾",
    "徐",
    "襌衣",
    "播",
    "若",
    "興",
    "住",
    "彰",
    "{丘土}",
    "雖",
    "賊",
    "鄉",
    "伍",
    "經",
    "{且又}",
    "暮",
    "飲",
    "筮",
    "願",
    "依",
    "欲",
    "本",
    "鎰",
    "恚",
    "夬",
    "倫",
    "竊",
    "淺",
    "姓",
    "{苟戈}",
    "窮",
    "{奚人九}",
    "蹠",
    "類",
    "{女呆}",
    "微",
    "瞽",
    "{八十}",
    "{小言戈}",
    "𡥈",
    "虫",
    "急",
    "敬",
    "纂",
    "壽",
    "侑",
    "楑",
    "畫",
    "柏",
    "鹿",
    "板",
    "荆",
    "十三",
    "膚",
    "戍",
    "隹",
    "{𡵂頁}",
    "稽",
    "{菐菐}",
    "母",
    "無",
    "{𦥑角言}",
    "疥",
    "浸",
    "{竹執}",
    "痌",
    "子",
    "報",
    "豻",
    "而",
    "堅",
    "政",
    "詰",
    "亂",
    "露",
    "呂",
    "一夫",
    "{次肉}",
    "忠",
    "醢",
    "恆",
    "綠",
    "{糸東田}",
    "蓑",
    "掩",
    "菐",
    "禦",
    "蒿",
    "{辶㸒}",
    "卒",
    "{工心}",
    "穫",
    "犮",
    "斯",
    "速",
    "寒",
    "{宀貝}",
    "{浧皿}",
    "爲",
    "付",
    "各",
    "师",
    "憖",
    "幼",
    "静",
    "叔",
    "茲",
    "服",
    "恙",
    "丙",
    "咸",
    "流",
    "綏",
    "愷",
    "勞",
    "{爲心}",
    "吁",
    "迖",
    "亥",
    "期",
    "邊",
    "不不",
    "秦",
    "晦",
    "帽",
    "滋",
    "飢",
    "戈",
    "緄",
    "盍",
    "輕",
    "職",
    "{攸土}",
    "尹",
    "坐",
    "{亯京}",
    "絶",
    "詞",
    "短",
    "釐",
    "尨",
    "宰",
    "俞",
    "黓",
    "奇",
    "𢝊",
    "芋",
    "仰",
    "說",
    "痎",
    "辸",
    "式",
    "{炎衣}",
    "{木甫}",
    "又",
    "夋",
    "寺",
    "矛",
    "域",
    "丁",
    "二",
    "貴",
    "拘",
    "或",
    "頤",
    "路",
    "巷",
    "稟",
    "詐",
    "尓",
    "卒B",
    "纁",
    "邾",
    "戎",
    "根",
    "官",
    "{㫃昜}",
    "悸",
    "妝",
    "色",
    "攺",
    "持",
    "賢",
    "旾",
    "亯",
    "刃",
    "者",
    "苦",
    "内",
    "末",
    "誰",
    "{宀𠁩}",
    "箬",
    "心心",
    "所",
    "惟",
    "嘗",
    "野",
    "轅",
    "{亯羊}",
    "艮",
    "甫",
    "鐘",
    "倚",
    "測",
    "耕",
    "啻",
    "{艹若}",
    "茅",
    "孔子",
    "諹",
    "士",
    "八十",
    "永",
    "盈",
    "雕",
    "襄",
    "離",
    "淦",
    "{衛止}",
    "爵",
    "寢",
    "亙",
    "甬",
    "乾",
    "兹",
    "墮",
    "雄",
    "安安",
    "秋",
    "寸",
    "率",
    "弟",
    "詬",
    "狐",
    "腸",
    "陵",
    "陶",
    "聾",
    "軾",
    "翟",
    "鼂",
    "{人言糸}",
    "妻",
    "{金攴}",
    "沬",
    "赭",
    "資",
    "𠱾",
    "朝",
    "祀",
    "綉",
    "久",
    "{示工}",
    "兔",
    "{可䖵}",
    "斂",
    "{𫯁子}",
    "𣗥",
    "克",
    "姑",
    "措",
    "宛",
    "寿",
    "里",
    "{力它}",
    "亳",
    "{人菐臣}",
    "惡",
    "稷",
    "友",
    "惪",
    "圍",
    "哉",
    "安",
    "{五十}",
    "佐",
    "鄭",
    "寞",
    "譌",
    "螻",
    "鼠",
    "初",
    "{宀彔}",
    "户",
    "干",
    "{才匕}",
    "矣",
    "顧",
    "致",
    "侍",
    "名",
    "厭",
    "絰",
    "逿",
    "燭",
    "冠",
    "陷",
    "{亡又}",
    "輿",
    "{月 歺}",
    "{門衣衣}",
    "衰",
    "足",
    "{見青}",
    "蛇",
    "朔",
    "{𤔔㗊}",
    "翼",
    "簡",
    "身竆",
    "孰",
    "汝",
    "{無止}",
    "畜",
    "{糸帶}",
    "逆",
    "織",
    "屯",
    "湛",
    "牧",
    "賤",
    "{木𦥑}",
    "鞔",
    "歸",
    "裹",
    "孫",
    "沮",
    "戁",
    "",
    "要",
    "音",
    "瞻",
    "游",
    "米",
    "姬",
    "閒",
    "卜",
    "肉",
    "大夫",
    "寍",
    "夗",
    "薦",
    "邭",
    "御",
    "莊",
    "枕",
    "爰",
    "肇",
    "雎",
    "鬻",
    "譶",
    "芻",
    "棠",
    "七十",
    "松",
    "牸",
    "象",
    "項",
    "{彳取}",
    "披",
    "賚",
    "肨",
    "坪",
    "柫",
    "手",
    "崩",
    "走",
    "戲",
    "求",
    "敖",
    "申",
    "{幽子}",
    "獄",
    "{車卩}",
    "惑",
    "𨟻",
    "样",
    "{夫攴}",
    "骨",
    "佋",
    "霝",
    "卿",
    "{言身}",
    "編",
    "晶",
    "藝",
    "見",
    "負",
    "全",
    "蔞",
    "尼",
    "摯",
    "責",
    "番",
    "篦",
    "偶",
    "謙",
    "{衣衣}",
    "波",
    "{爪家}",
    "迷",
    "穌",
    "埶",
    "楚",
    "{宀𠂔}",
    "女",
    "魚",
    "瓜",
    "絚",
    "鍾",
    "增",
    "匹",
    "禽",
    "結",
    "{行幺止}",
    "弘",
    "社",
    "亢",
    "諸",
    "待",
    "聲",
    "羣",
    "{人言系}",
    "緂",
    "黽",
    "收",
    "冋",
    "莆",
    "驂",
    "{占肉}",
    "取",
    "轉",
    "年",
    "忿",
    "益",
    "{見八言}",
    "{丰田}",
    "忘",
    "{䙴止}",
    "桱",
    "築",
    "竝",
    "𠭁",
    "矢",
    "積",
    "缶",
    "鎬",
    "{亠舛車}",
    "{母口}",
    "𠂔",
    "月亯",
    "擇",
    "兀",
    "衍",
    "盤",
    "囊",
    "殹",
    "娩",
    "屬",
    "鑒",
    "暊",
    "柰",
    "剛",
    "澫",
    "噩",
    "戊",
    "智",
    "十月",
    "炙",
    "雞",
    "昷",
    "彭",
    "廿",
    "道道",
    "夾",
    "{幸虎}",
    "強強",
    "逾",
    "溥",
    "{它攴}",
    "絉",
    "漸",
    "除",
    "假",
    "員",
    "弇",
    "齋",
    "𡵂",
    "伓",
    "欒",
    "剌",
    "伊",
    "縵",
    "匡",
    "賞",
    "斬",
    "旃",
    "進",
    "父",
    "栽",
    "𬒵",
    "休",
    "佗",
    "享",
    "十二",
    "獻",
    "柬-簡",
    "割",
    "膠",
    "逯",
    "壁",
    "陞",
    "博",
    "敳",
    "棄",
    "龔",
    "{辶旅}",
    "桼",
    "恥",
    "{人己口}",
    "㬎",
    "䛑",
    "臝",
    "諱",
    "囟",
    "誠",
    "三十",
    "{吅豆戈}",
    "告",
    "東",
    "伯",
    "秀",
    "晏",
    "解",
    "張",
    "弌",
    "等",
    "乍",
    "辜",
    "邪",
    "歷",
    "廛",
    "僻",
    "巹",
    "鑣",
    "後",
    "恤",
    "{卅二}",
    "疋",
    "攸",
    "紃",
    "陂",
    "笥",
    "溪",
    "{勹㿝攴}",
    "{降止}",
    "之月",
    "婁",
    "汲",
    "日",
    "嗌",
    "射",
    "敓",
    "轂",
    "{日止頁}",
    "真",
    "北",
    "之所",
    "饗",
    "尃",
    "{申戈}",
    "{穴心}",
    "{虍皆}",
    "蔑",
    "彤",
    "{糸冥}",
    "{見勿}",
    "逃",
    "敀",
    "渝",
    "寇",
    "儥",
    "𢝫",
    "{殷邑}",
    "定",
    "胥",
    "腋",
    "趨",
    "{夕丮}",
    "神",
    "杯",
    "楮",
    "犯",
    "弡",
    "轓",
    "𤔔",
    "迵",
    "鎆",
    "椯",
    "塲",
    "略",
    "貸",
    "慼",
    "巟",
    "昔",
    "雨于",
    "廣",
    "{辶殳}",
    "{後口}",
    "仇",
    "絕",
    "{戈才}",
    "鞁",
    "{人𠀬}",
    "拳",
    "{虍貝}",
    "拜",
    "{偶心}",
    "酷",
    "劼",
    "皿",
    "{亠舛几}",
    "巽",
    "高",
    "{臱阝}",
    "{𣪊子}",
    "侃",
    "基",
    "鉨",
    "棧",
    "綢",
    "駟",
    "慢",
    "辡",
    "厇",
    "圖",
    "{囗馬}",
    "丩",
    "怒",
    "孔",
    "{辶帚}",
    "沽",
    "辟",
    "迻",
    "遷",
    "斪",
    "紿",
    "旅",
    "郑",
    "胀",
    "喿",
    "{貝貝攴}",
    "{爯又}",
    "孚",
    "{帚戈}",
    "凥",
    "攷",
    "葲",
    "宏",
    "{言䖵}",
    "量",
    "冒",
    "{鼠一}",
    "{糸己口}",
    "柞",
    "{宀㞷}",
    "從",
    "{止達}",
    "辱",
    "淳",
    "素",
    "古",
    "五十",
    "荸",
    "淒",
    "損",
    "數",
    "登",
    "羽",
    "{貝爲}",
    "{木土}",
    "鞶",
    "旆",
    "重",
    "掌",
    "{兒戈}",
    "邗",
    "{宀卑}",
    "顔",
    "又又",
    "虔",
    "臱",
    "何",
    "雨",
    "{辶各}",
    "紡",
    "鉤",
    "蟋",
    "牛",
    "喬",
    "{厶厶厶}",
    "𠀠",
    "{仌言斤心}",
    "朻",
    "陸",
    "{爿兔}",
    "亓",
    "堇",
    "浴",
    "株",
    "肥",
    "糧",
    "品",
    "辛",
    "𠁩",
    "孫子",
    "{糸興}",
    "箕",
    "裾",
    "{十七}",
    "罙",
    "{辶止㚔}",
    "徑",
    "几",
    "竹",
    "麋",
    "{左右}",
    "證",
    "芔",
    "鄩",
    "綳",
    "華",
    "{产色}",
    "群",
    "𡄹",
    "器",
    "新新",
    "嚴",
    "复",
    "笲",
    "{畐貝}",
    "{尸几土}",
    "替",
    "𨌤",
    "星",
    "果",
    "昭",
    "榗",
    "術",
    "𢍉",
    "{絲言}",
    "憎",
    "翠",
    "殿",
    "甚",
    "六十",
    "{卞又}",
    "閟",
    "亨",
    "{弓口二}",
    "㕨",
    "渙",
    "厽",
    "聽",
    "旌",
    "歬",
    "共",
    "孤",
    "{友日}",
    "{足欠}",
    "薺",
    "據",
    "{𣏟止}",
    "疾",
    "林",
    "竽",
    "詢",
    "{廿七}",
    "元",
    "上下",
    "孝",
    "削",
    "條",
    "迅",
    "族",
    "哭",
    "帀",
    "懌",
    "韌",
    "融",
    "毋",
    "{女𡵂}",
    "詒",
    "馬",
    "內",
    "竆",
    "既",
    "琴",
    "菹",
    "面",
    "墨",
    "悲",
    "意",
    "矯",
    "牲",
    "藍",
    "{員攴}",
    "龏",
    "瑶",
    "縞",
    "肙",
    "鹹",
    "{目人}",
    "濬",
    "鄜",
    "𣶒",
    "𩫏",
    "感",
    "印",
    "涉",
    "俯",
    "拃",
    "{鹿至}",
    "迄",
    "乘",
    "翣",
    "即",
    "{屮日}",
    "訶",
    "軛",
    "唯",
    "轡",
    "木",
    "商",
    "廼",
    "{井刀}",
    "宣",
    "稱",
    "{竹土}",
    "祗",
    "{與口止}",
    "糗",
    "領",
    "{陽土}",
    "人人",
    "愳",
    "炎",
    "{日虫}",
    "牡",
    "月",
    "上B",
    "吏",
    "李",
    "黃",
    "塗",
    "驕",
    "穆",
    "{虍介}",
    "𦮎",
    "桐",
    "客",
    "{幸攴}",
    "{水禾水}",
    "沈",
    "頌",
    "絸",
    "{孔皿}",
    "富",
    "皋",
    "奪",
    "{雨旱}",
    "哲",
    "梁",
    "擔",
    "彼",
    "狄",
    "{戈一}",
    "{阜圭㕛}",
    "四",
    "{母田}",
    "頁",
    "宦",
    "啇",
    "{虍且又}",
    "緍",
    "敦",
    "{犬亡}",
    "㡀",
    "繯",
    "丞",
    "侸",
    "{日夨}",
    "{門串}",
    "倝",
    "便",
    "羕",
    "皮",
    "絲",
    "愛",
    "帛",
    "兇",
    "{廿六}",
    "嗇",
    "{勺皿}",
    "韔",
    "别",
    "始",
    "棘",
    "{竹亯}",
    "稻",
    "俎",
    "詣",
    "晨",
    "白",
    "{肉頁}",
    "玉玉",
    "臺",
    "嗣",
    "龍",
    "穜",
    "{夨日}",
    "怚",
    "紝",
    "罔",
    "藕",
    "禪",
    "貂",
    "兌",
    "𫊟",
    "{鬼山}",
    "門",
    "{竹}",
    "民",
    "嘉",
    "授",
    "鶹",
    "与",
    "七",
    "舀",
    "祥",
    "丕",
    "侖-倫",
    "蓐",
    "某",
    "惻",
    "焚",
    "晝",
    "{弓夬矢}",
    "{尸拃}",
    "紅",
    "鬯",
    "緩",
    "{見兆}",
    "攼",
    "廟",
    "{宀主}",
    "罪",
    "耆",
    "寐",
    "雘",
    "滑",
    "箸",
    "範",
    "{廿一}",
    "{化心}",
    "月八",
    "蜜",
    "{廿二}",
    "甘",
    "臤",
    "羅",
    "河",
    "梓",
    "{冖肉}",
    "{川心}",
    "蠱",
    "梡",
    "鄖",
    "夂",
    "羸",
    "{厇攴}",
    "汬",
    "嬴",
    "{丙心}",
    "倡",
    "虘B",
    "啟",
    "{止頁戈}",
    "{云山}",
    "{相又}",
    "巨",
    "弃",
    "邸",
    "釱",
    "{之止}",
    "遣",
    "贛",
    "{十八}",
    "婦",
    "寅",
    "{角大}",
    "媢",
    "渴",
    "並",
    "改",
    "{月頁}",
    "班",
    "楊",
    "{𨌤戈}",
    "{歹昜}",
    "僮",
    "向",
    "駁",
    "卵",
    "鄝",
    "𠷎",
    "塙",
    "烈",
    "匱",
    "桀",
    "騬",
    "{肙心}",
    "{少口}",
    "{告攴}",
    "𭟮",
    "倀",
    "煩",
    "子君",
    "褥",
    "{由革}",
    "製",
    "{辛斤}",
    "幸",
    "{辶石}",
    "{龍兄}",
    "卌",
    "龜",
    "杸",
    "軒",
    "加",
    "六",
    "貞？",
    "君君",
    "歌",
    "肅",
    "脂",
    "劵",
    "{衣田}",
    "噞",
    "人先",
    "輯",
    "尾",
    "{辶取}",
    "褱",
    "憲",
    "{日虫頁}",
    "稽首",
    "{辶交}",
    "茖",
    "赤",
    "{𣎆角}",
    "{犬戔}",
    "{辶叀}",
    "戔",
    "{余又}",
    "{匚去}",
    "早",
    "臨",
    "适",
    "騂",
    "{炅禾}",
    "曼",
    "善善",
    "{己口}",
    "否",
    "并",
    "絪",
    "柬",
    "㡭",
    "賈",
    "廌",
    "虎",
    "{白矢}",
    "旣",
    "曰",
    "絹",
    "裘",
    "{求戈}",
    "秉",
    "也",
    "{邑寽虎}",
    "{既火}",
    "渭",
    "邡",
    "囂",
    "堵",
    "老老",
    "奭",
    "禝",
    "泊",
    "？",
    "{聑大}",
    "繫",
    "念",
    "盜",
    "貧",
    "畝",
    "宜",
    "盞",
    "𧻚",
    "礪",
    "愈",
    "{宀臸}",
    "终",
    "{厂肙}",
    "{囗者心}",
    "態",
    "{木豆}",
    "筵",
    "{巫口}",
    "紫",
    "宫",
    "索",
    "桎",
    "芸",
    "{十六}",
    "惃",
    "冢豕",
    "丂",
    "畀",
    "躳",
    "{明示}",
    "貌",
    "𡰥",
    "戀戀",
    "郯",
    "{日又頁}",
    "樛",
    "睪",
    "妾",
    "﨤",
    "厶",
    "咎",
    "{十四}",
    "齊齊",
    "愿",
    "訛",
    "貣",
    "仕",
    "咢",
    "蕃",
    "䌛",
    "樂樂",
    "{見垔}",
    "{農口}",
    "髀",
    "虩虩",
    "坦",
    "農",
    "{土尃}",
    "裛",
    "密",
    "萅",
    "庚",
    "紕",
    "埤",
    "君",
    "{𦚏兄廾}",
    "巳",
    "暑",
    "代",
    "砥",
    "{屮亡}",
    "分",
    "鄰",
    "杙",
    "倌",
    "性",
    "𫹒",
    "坉",
    "{亓子}",
    "賜",
    "昃",
    "驟",
    "孑",
    "{疒方}",
    "{余口}",
    "具",
    "{興止}",
    "{門外}",
    "彔",
    "溺",
    "{喪死}",
    "{弔口}",
    "{完戈}",
    "㞷",
    "鵲",
    "鯀",
    "先人",
    "須",
    "郙",
    "侌",
    "{兄㞷}",
    "邞",
    "{示田儿}",
    "傑",
    "{此阝}",
    "再",
    "{言豆}",
    "{沈臼}",
    "鷅",
    "{竹巫口}",
    "{行糸止}",
    "{尒䎽}",
    "酓",
    "多多",
    "朁",
    "雁",
    "曲",
    "偕",
    "{言山一王}",
    "{爻言}",
    "{廿三}",
    "柬柬",
    "涸",
    "玄",
    "芳",
    "訋",
    "𪴿",
    "{元心}",
    "{才心}",
    "紆",
    "光",
    "祓",
    "銘",
    "砫",
    "紂",
    "棫",
    "梪",
    "柜",
    "{戉阝}",
    "注",
    "{阝咸}",
    "鰥",
    "蜀",
    "尸示",
    "叙",
    "戠",
    "韜",
    "臣臣"
]